"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 966, \"word_counts\": \"{\\\"take\\\": 74, \\\"break\\\": 126, \\\"wrok\\\": 1, \\\"see\\\": 7, \\\"world\\\": 4, \\\"facebook\\\": 20, \\\"browse\\\": 4, \\\"bit\\\": 8, \\\"need\\\": 28, \\\"check\\\": 42, \\\"a2c\\\": 1, \\\"subreddit\\\": 1, \\\"usc\\\": 1, \\\"updates\\\": 4, \\\"complete\\\": 3, \\\"work\\\": 188, \\\"testing\\\": 7, \\\"feature\\\": 6, \\\"look\\\": 15, \\\"news\\\": 6, \\\"trying\\\": 41, \\\"listen\\\": 8, \\\"lofi\\\": 3, \\\"beats\\\": 3, \\\"mean\\\": 1, \\\"search\\\": 4, \\\"name\\\": 3, \\\"really\\\": 4, \\\"quick\\\": 19, \\\"project\\\": 7, \\\"working\\\": 14, \\\"research\\\": 11, \\\"english\\\": 1, \\\"assignment\\\": 5, \\\"find\\\": 23, \\\"cat\\\": 5, \\\"photos\\\": 2, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"course\\\": 6, \\\"learn\\\": 73, \\\"react\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"test\\\": 16, \\\"finish\\\": 4, \\\"started\\\": 1, \\\"job\\\": 9, \\\"help\\\": 6, \\\"ppl\\\": 1, \\\"messenger\\\": 1, \\\"not\\\": 25, \\\"entertainment\\\": 5, \\\"purposes\\\": 1, \\\"disinterested\\\": 1, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"watch\\\": 43, \\\"crash\\\": 1, \\\"video\\\": 27, \\\"void\\\": 2, \\\"want\\\": 18, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"going\\\": 6, \\\"study\\\": 13, \\\"new\\\": 22, \\\"function\\\": 1, \\\"buy\\\": 3, \\\"clothes\\\": 1, \\\"donate\\\": 2, \\\"go\\\": 5, \\\"fund\\\": 2, \\\"create\\\": 2, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"distracting\\\": 2, \\\"videos\\\": 19, \\\"time\\\": 20, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"social\\\": 4, \\\"harbor\\\": 1, \\\"better\\\": 5, \\\"person\\\": 4, \\\"sir\\\": 1, \\\"please\\\": 5, \\\"would\\\": 2, \\\"like\\\": 6, \\\"acquire\\\": 1, \\\"memes\\\": 5, \\\"covid\\\": 2, \\\"relief\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"page\\\": 4, \\\"taking\\\": 42, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"rest\\\": 5, \\\"notice\\\": 1, \\\"good\\\": 3, \\\"stuff\\\": 6, \\\"life\\\": 1, \\\"relax\\\": 16, \\\"reading\\\": 1, \\\"reddit\\\": 7, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"mental\\\": 1, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"calculator\\\": 2, \\\"show\\\": 8, \\\"something\\\": 36, \\\"friend\\\": 15, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"club\\\": 14, \\\"productive\\\": 12, \\\"procrastination\\\": 3, \\\"wish\\\": 2, \\\"rebecca\\\": 1, \\\"happy\\\": 3, \\\"brithday\\\": 1, \\\"scroll\\\": 3, \\\"think\\\": 5, \\\"talk\\\": 17, \\\"make\\\": 21, \\\"connections\\\": 1, \\\"get\\\": 23, \\\"done\\\": 5, \\\"contact\\\": 4, \\\"friends\\\": 19, \\\"give\\\": 2, \\\"funny\\\": 4, \\\"listening\\\": 2, \\\"youtube\\\": 8, \\\"music\\\": 11, \\\"playlist\\\": 3, \\\"post\\\": 28, \\\"connect\\\": 2, \\\"marketing\\\": 8, \\\"fun\\\": 5, \\\"jubilee\\\": 1, \\\"ask\\\": 6, \\\"david\\\": 6, \\\"question\\\": 5, \\\"tracking\\\": 1, \\\"amazon\\\": 2, \\\"purchase\\\": 1, \\\"history\\\": 1, \\\"league\\\": 2, \\\"legends\\\": 2, \\\"program\\\": 3, \\\"update\\\": 3, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"figure\\\": 2, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"clan\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"idk\\\": 2, \\\"let\\\": 8, \\\"innn\\\": 1, \\\"khan\\\": 2, \\\"academy\\\": 2, \\\"class\\\": 5, \\\"finding\\\": 2, \\\"housing\\\": 3, \\\"nvm\\\": 1, \\\"quest\\\": 2, \\\"shit\\\": 2, \\\"creating\\\": 1, \\\"procrastinating\\\": 3, \\\"rewind\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 3, \\\"day\\\": 3, \\\"song\\\": 5, \\\"econ\\\": 3, \\\"sure\\\": 3, \\\"read\\\": 5, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"homework\\\": 19, \\\"deserve\\\": 2, \\\"transform\\\": 1, \\\"checking\\\": 5, \\\"details\\\": 1, \\\"fooid\\\": 1, \\\"sdlkjasd\\\": 1, \\\"know\\\": 9, \\\"much\\\": 1, \\\"thing\\\": 2, \\\"lasts\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 2, \\\"extension\\\": 3, \\\"relaxing\\\": 1, \\\"sdc\\\": 10, \\\"educate\\\": 1, \\\"minutes\\\": 4, \\\"decompress\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"catch\\\": 4, \\\"featyre\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"send\\\": 5, \\\"coworker\\\": 1, \\\"fast\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"js\\\": 1, \\\"interseting\\\": 1, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"mind\\\": 5, \\\"refresh\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"determines\\\": 1, \\\"productivity\\\": 2, \\\"case\\\": 1, \\\"understand\\\": 3, \\\"looking\\\": 5, \\\"brief\\\": 1, \\\"chill\\\": 5, \\\"little\\\": 2, \\\"school\\\": 5, \\\"brek\\\": 1, \\\"pos\\\": 1, \\\"chemistry\\\": 3, \\\"socialize\\\": 1, \\\"well\\\": 3, \\\"reflect\\\": 8, \\\"works\\\": 4, \\\"successful\\\": 1, \\\"campaigns\\\": 1, \\\"focus\\\": 7, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"sense\\\": 2, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"message\\\": 11, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"distract\\\": 3, \\\"fwork\\\": 1, \\\"free\\\": 2, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"hopping\\\": 1, \\\"use\\\": 5, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"birthday\\\": 2, \\\"watching\\\": 7, \\\"procrastinate\\\": 5, \\\"boredtired\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"jkcs\\\": 1, \\\"app\\\": 3, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"code\\\": 6, \\\"objective\\\": 6, \\\"c\\\": 8, \\\"play\\\": 4, \\\"instrument\\\": 1, \\\"studying\\\": 6, \\\"people\\\": 4, \\\"tasks\\\": 3, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"brain\\\": 5, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"set\\\": 3, \\\"netplay\\\": 1, \\\"using\\\": 5, \\\"site\\\": 5, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"also\\\": 2, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"satella\\\": 4, \\\"quote\\\": 2, \\\"sho\\\": 1, \\\"groupcaht\\\": 1, \\\"messages\\\": 2, \\\"view\\\": 2, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"stop\\\": 3, \\\"u\\\": 2, \\\"suck\\\": 1, \\\"calculus\\\": 3, \\\"wasting\\\": 2, \\\"educational\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 1, \\\"anymore\\\": 2, \\\"tt\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"recent\\\": 3, \\\"spreadsheet\\\": 1, \\\"join\\\": 1, \\\"group\\\": 5, \\\"team\\\": 5, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"come\\\": 1, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"important\\\": 4, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"5\\\": 5, \\\"mins\\\": 3, \\\"instagram\\\": 6, \\\"10\\\": 4, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"logo\\\": 1, \\\"jacky\\\": 4, \\\"interesting\\\": 2, \\\"tkaing\\\": 2, \\\"put\\\": 4, \\\"eat\\\": 2, \\\"kate\\\": 1, \\\"reasons\\\": 2, \\\"documentary\\\": 2, \\\"qoijxac\\\": 1, \\\"avoid\\\": 3, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"buying\\\": 1, \\\"short\\\": 4, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"pictionary\\\": 1, \\\"bonny\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"tensorflow\\\": 1, \\\"company\\\": 1, \\\"karma\\\": 2, \\\"groceries\\\": 1, \\\"online\\\": 4, \\\"prevent\\\": 2, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"announcement\\\": 1, \\\"minute\\\": 3, \\\"ease\\\": 1, \\\"stress\\\": 1, \\\"luka\\\": 3, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"engagement\\\": 1, \\\"cannot\\\": 2, \\\"written\\\": 2, \\\"task\\\": 2, \\\"problem\\\": 2, \\\"status\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"home\\\": 4, \\\"vibe\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"latest\\\": 3, \\\"network\\\": 1, \\\"mun\\\": 1, \\\"helpful\\\": 1, \\\"gotta\\\": 2, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"chat\\\": 3, \\\"ted\\\": 1, \\\"still\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"smoke\\\": 3, \\\"huge\\\": 1, \\\"potatoes\\\": 2, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"min\\\": 2, \\\"large\\\": 4, \\\"battle\\\": 4, \\\"bored\\\": 4, \\\"lack\\\": 2, \\\"motivation\\\": 3, \\\"grind\\\": 2, \\\"making\\\": 1, \\\"product\\\": 1, \\\"real\\\": 1, \\\"skill\\\": 3, \\\"reality\\\": 1, \\\"went\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"big\\\": 2, \\\"bryan\\\": 1, \\\"anson\\\": 1, \\\"ne\\\": 1, \\\"bofuri\\\": 3, \\\"cute\\\": 1, \\\"burn\\\": 1, \\\"images\\\": 1, \\\"become\\\": 2, \\\"submit\\\": 1, \\\"epic\\\": 1, \\\"worlds\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"parallelogram\\\": 1, \\\"fpr\\\": 1, \\\"politics\\\": 1, \\\"hackathon\\\": 1, \\\"information\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"ellen\\\": 1, \\\"yes\\\": 3, \\\"motivated\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"ok\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"learning\\\": 2, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"engage\\\": 1, \\\"ml\\\": 1, \\\"access\\\": 2, \\\"hop\\\": 2, \\\"call\\\": 4, \\\"start\\\": 3, \\\"walks\\\": 1, \\\"shopping\\\": 1, \\\"noo\\\": 1, \\\"else\\\": 2, \\\"gander\\\": 1, \\\"getting\\\": 5, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 1, \\\"bounces\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"cousin\\\": 1, \\\"mindlessly\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"ii\\\": 3, \\\"download\\\": 1, \\\"period\\\": 1, \\\"fantasy\\\": 1, \\\"tell\\\": 4, \\\"someone\\\": 2, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"epically\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 2, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"text\\\": 3, \\\"texting\\\": 1, \\\"hacktech\\\": 1, \\\"waste\\\": 6, \\\"pizza\\\": 1, \\\"business\\\": 1, \\\"advertisement\\\": 1, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"programming\\\": 2, \\\"language\\\": 1, \\\"things\\\": 7, \\\"elephants\\\": 1, \\\"trunks\\\": 1, \\\"long\\\": 2, \\\"breather\\\": 1, \\\"css\\\": 1, \\\"nan\\\": 1, \\\"one\\\": 1, \\\"last\\\": 1, \\\"handed\\\": 1, \\\"guitar\\\": 1, \\\"hentai\\\": 2, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"reach\\\": 2, \\\"mentor\\\": 1, \\\"lunch\\\": 1, \\\"readng\\\": 1, \\\"related\\\": 1, \\\"cool\\\": 2, \\\"pictures\\\": 2, \\\"ads\\\": 1, \\\"eata\\\": 1, \\\"account\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"model\\\": 2, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"sur\\\": 1, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"habit\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"hw\\\": 2, \\\"linkedin\\\": 1, \\\"planets\\\": 1, \\\"members\\\": 2, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"math\\\": 2, \\\"unless\\\": 1, \\\"rbeak\\\": 1, \\\"jackys\\\": 1, \\\"cmon\\\": 1, \\\"comedy\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"actually\\\": 1, \\\"distracted\\\": 2, \\\"feed\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"quiet\\\": 1, \\\"sick\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"lawyer\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"event\\\": 1, \\\"advertisementwork\\\": 1, \\\"others\\\": 2, \\\"interested\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"guess\\\": 1, \\\"follow\\\": 1, \\\"add\\\": 2, \\\"apples\\\": 1, \\\"bottom\\\": 1, \\\"jeans\\\": 1, \\\"jus\\\": 1, \\\"fuck\\\": 2, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"idea\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"f\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"less\\\": 2, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"n\\\": 1, \\\"innnnnnn\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"freinds\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"comments\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"triyng\\\": 1, \\\"studied\\\": 1, \\\"background\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"homewokr\\\": 1, \\\"nothing\\\": 1, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"website\\\": 1, \\\"distracts\\\": 1, \\\"notifications\\\": 1, \\\"sdksdkl\\\": 1, \\\"updated\\\": 2, \\\"ten\\\": 1, \\\"tired\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"flutter\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"okay\\\": 1, \\\"back\\\": 2, \\\"tag\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"notes\\\": 1, \\\"timer\\\": 1, \\\"multitask\\\": 1, \\\"playing\\\": 1, \\\"responding\\\": 1, \\\"challenges\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"process\\\": 1, \\\"paper\\\": 1, \\\"neighbors\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"advertising\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 2, \\\"observe\\\": 1, \\\"professor\\\": 1, \\\"numbers\\\": 1, \\\"articles\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"prepare\\\": 1, \\\"4\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"fa\\\": 1, \\\"posts\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"science\\\": 3, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"coworkers\\\": 1, \\\"nets\\\": 1, \\\"youre\\\": 1, \\\"youtuber\\\": 1, \\\"forums\\\": 1, \\\"memories\\\": 1, \\\"skilll\\\": 1, \\\"whats\\\": 1, \\\"breaks\\\": 1, \\\"graphic\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"instead\\\": 1, \\\"cs50\\\": 1, \\\"ig\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"great\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"bs\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"final\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"physics\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"cookies\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"lit\\\": 1, \\\"analysis\\\": 1, \\\"orientaion\\\": 1, \\\"slippin\\\": 1, \\\"breakj\\\": 1, \\\"netflix\\\": 1, \\\"youtubers\\\": 1, \\\"visit\\\": 1}\", \"word_docs\": \"{\\\"break\\\": 126, \\\"take\\\": 74, \\\"wrok\\\": 1, \\\"see\\\": 7, \\\"world\\\": 4, \\\"browse\\\": 4, \\\"facebook\\\": 20, \\\"bit\\\": 8, \\\"usc\\\": 1, \\\"check\\\": 42, \\\"need\\\": 28, \\\"updates\\\": 4, \\\"a2c\\\": 1, \\\"subreddit\\\": 1, \\\"work\\\": 186, \\\"complete\\\": 3, \\\"testing\\\": 7, \\\"feature\\\": 6, \\\"look\\\": 15, \\\"news\\\": 6, \\\"lofi\\\": 3, \\\"beats\\\": 3, \\\"listen\\\": 8, \\\"trying\\\": 41, \\\"mean\\\": 1, \\\"working\\\": 14, \\\"project\\\": 7, \\\"name\\\": 3, \\\"really\\\": 4, \\\"quick\\\": 19, \\\"search\\\": 4, \\\"english\\\": 1, \\\"research\\\": 11, \\\"assignment\\\": 5, \\\"cat\\\": 5, \\\"course\\\": 6, \\\"save\\\": 2, \\\"find\\\": 23, \\\"photos\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"react\\\": 1, \\\"learn\\\": 73, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"test\\\": 16, \\\"finish\\\": 4, \\\"started\\\": 1, \\\"job\\\": 9, \\\"help\\\": 6, \\\"ppl\\\": 1, \\\"messenger\\\": 1, \\\"not\\\": 24, \\\"entertainment\\\": 5, \\\"purposes\\\": 1, \\\"disinterested\\\": 1, \\\"platform\\\": 2, \\\"accessing\\\": 2, \\\"crash\\\": 1, \\\"watch\\\": 43, \\\"video\\\": 27, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"void\\\": 2, \\\"want\\\": 18, \\\"study\\\": 13, \\\"going\\\": 6, \\\"new\\\": 22, \\\"function\\\": 1, \\\"buy\\\": 3, \\\"clothes\\\": 1, \\\"fund\\\": 2, \\\"go\\\": 4, \\\"donate\\\": 2, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"create\\\": 2, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"distracting\\\": 2, \\\"videos\\\": 19, \\\"time\\\": 20, \\\"trade\\\": 1, \\\"debate\\\": 1, \\\"scam\\\": 1, \\\"social\\\": 4, \\\"harbor\\\": 1, \\\"better\\\": 5, \\\"person\\\": 4, \\\"memes\\\": 5, \\\"like\\\": 6, \\\"please\\\": 5, \\\"sir\\\": 1, \\\"would\\\": 2, \\\"acquire\\\": 1, \\\"relief\\\": 1, \\\"covid\\\": 2, \\\"page\\\": 4, \\\"comment\\\": 1, \\\"respond\\\": 1, \\\"taking\\\": 42, \\\"tensors\\\": 1, \\\"convert\\\": 1, \\\"eigenvectors\\\": 1, \\\"rest\\\": 5, \\\"stuff\\\": 6, \\\"life\\\": 1, \\\"good\\\": 3, \\\"notice\\\": 1, \\\"continuing\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"reddit\\\": 7, \\\"relax\\\": 16, \\\"mental\\\": 1, \\\"graphing\\\": 1, \\\"calculator\\\": 2, \\\"prices\\\": 1, \\\"show\\\": 8, \\\"friend\\\": 15, \\\"something\\\": 36, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"club\\\": 14, \\\"productive\\\": 12, \\\"procrastination\\\": 3, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"wish\\\": 2, \\\"happy\\\": 3, \\\"think\\\": 4, \\\"scroll\\\": 3, \\\"talk\\\": 17, \\\"connections\\\": 1, \\\"make\\\": 21, \\\"done\\\": 5, \\\"get\\\": 23, \\\"contact\\\": 4, \\\"friends\\\": 19, \\\"funny\\\": 4, \\\"give\\\": 2, \\\"youtube\\\": 8, \\\"playlist\\\": 3, \\\"music\\\": 11, \\\"listening\\\": 2, \\\"post\\\": 28, \\\"connect\\\": 2, \\\"marketing\\\": 8, \\\"fun\\\": 5, \\\"jubilee\\\": 1, \\\"question\\\": 5, \\\"ask\\\": 6, \\\"david\\\": 6, \\\"amazon\\\": 2, \\\"purchase\\\": 1, \\\"tracking\\\": 1, \\\"league\\\": 2, \\\"history\\\": 1, \\\"legends\\\": 2, \\\"program\\\": 3, \\\"policy\\\": 1, \\\"update\\\": 3, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"figure\\\": 2, \\\"shield\\\": 1, \\\"runs\\\": 1, \\\"girl\\\": 1, \\\"clan\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"grinding\\\": 2, \\\"form\\\": 2, \\\"let\\\": 8, \\\"innn\\\": 1, \\\"idk\\\": 2, \\\"khan\\\": 2, \\\"academy\\\": 2, \\\"class\\\": 5, \\\"finding\\\": 2, \\\"housing\\\": 3, \\\"nvm\\\": 1, \\\"quest\\\": 2, \\\"shit\\\": 2, \\\"creating\\\": 1, \\\"procrastinating\\\": 3, \\\"rewind\\\": 1, \\\"subject\\\": 3, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"day\\\": 3, \\\"song\\\": 5, \\\"econ\\\": 3, \\\"sure\\\": 3, \\\"article\\\": 1, \\\"coronavirus\\\": 1, \\\"read\\\": 5, \\\"spread\\\": 1, \\\"homework\\\": 19, \\\"deserve\\\": 2, \\\"transform\\\": 1, \\\"checking\\\": 5, \\\"details\\\": 1, \\\"fooid\\\": 1, \\\"sdlkjasd\\\": 1, \\\"much\\\": 1, \\\"know\\\": 9, \\\"lasts\\\": 1, \\\"thing\\\": 2, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"extension\\\": 3, \\\"feel\\\": 2, \\\"random\\\": 1, \\\"relaxing\\\": 1, \\\"sdc\\\": 10, \\\"educate\\\": 1, \\\"decompress\\\": 1, \\\"minutes\\\": 4, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"catch\\\": 4, \\\"featyre\\\": 1, \\\"lab\\\": 1, \\\"reply\\\": 1, \\\"thomas\\\": 1, \\\"send\\\": 5, \\\"coworker\\\": 1, \\\"link\\\": 1, \\\"frank\\\": 1, \\\"fast\\\": 1, \\\"essay\\\": 3, \\\"tok\\\": 2, \\\"js\\\": 1, \\\"interseting\\\": 1, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"mind\\\": 5, \\\"refresh\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"analytical\\\": 1, \\\"case\\\": 1, \\\"productivity\\\": 2, \\\"understand\\\": 3, \\\"determines\\\": 1, \\\"looking\\\": 5, \\\"brief\\\": 1, \\\"little\\\": 2, \\\"chill\\\": 5, \\\"school\\\": 5, \\\"brek\\\": 1, \\\"pos\\\": 1, \\\"chemistry\\\": 3, \\\"socialize\\\": 1, \\\"reflect\\\": 8, \\\"works\\\": 4, \\\"well\\\": 3, \\\"successful\\\": 1, \\\"campaigns\\\": 1, \\\"focus\\\": 7, \\\"equation\\\": 1, \\\"entropy\\\": 1, \\\"cross\\\": 1, \\\"sense\\\": 2, \\\"yall\\\": 1, \\\"yeet\\\": 2, \\\"ever\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"message\\\": 11, \\\"distract\\\": 3, \\\"fwork\\\": 1, \\\"free\\\": 2, \\\"starting\\\": 1, \\\"unwindrelax\\\": 2, \\\"hopping\\\": 1, \\\"use\\\": 5, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"birthday\\\": 2, \\\"watching\\\": 7, \\\"procrastinate\\\": 5, \\\"boredtired\\\": 1, \\\"plan\\\": 1, \\\"workout\\\": 1, \\\"app\\\": 3, \\\"jkcs\\\": 1, \\\"tutorial\\\": 2, \\\"makeup\\\": 1, \\\"code\\\": 6, \\\"objective\\\": 6, \\\"c\\\": 7, \\\"play\\\": 4, \\\"instrument\\\": 1, \\\"studying\\\": 6, \\\"tasks\\\": 3, \\\"people\\\": 4, \\\"habits\\\": 1, \\\"justify\\\": 1, \\\"house\\\": 1, \\\"build\\\": 1, \\\"brain\\\": 5, \\\"economics\\\": 4, \\\"international\\\": 3, \\\"netplay\\\": 1, \\\"set\\\": 3, \\\"using\\\": 5, \\\"advance\\\": 1, \\\"site\\\": 5, \\\"tool\\\": 1, \\\"also\\\": 2, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"satella\\\": 4, \\\"sho\\\": 1, \\\"quote\\\": 2, \\\"groupcaht\\\": 1, \\\"messages\\\": 2, \\\"view\\\": 2, \\\"subjects\\\": 1, \\\"specific\\\": 2, \\\"stop\\\": 2, \\\"calculus\\\": 3, \\\"suck\\\": 1, \\\"wasting\\\": 2, \\\"u\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"educational\\\": 2, \\\"lol\\\": 1, \\\"tt\\\": 1, \\\"anymore\\\": 2, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"recent\\\": 3, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"spreadsheet\\\": 1, \\\"join\\\": 1, \\\"group\\\": 5, \\\"team\\\": 5, \\\"pain\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"content\\\": 1, \\\"irrelevant\\\": 1, \\\"momentarily\\\": 1, \\\"indulging\\\": 1, \\\"hi\\\": 1, \\\"ongoing\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"come\\\": 1, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"important\\\": 4, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"10\\\": 3, \\\"5\\\": 5, \\\"mins\\\": 1, \\\"instagram\\\": 6, \\\"rachels\\\": 1, \\\"review\\\": 1, \\\"performace\\\": 1, \\\"mountains\\\": 1, \\\"wallet\\\": 1, \\\"stars\\\": 1, \\\"earphones\\\": 1, \\\"pen\\\": 1, \\\"hello\\\": 1, \\\"logo\\\": 1, \\\"jacky\\\": 4, \\\"interesting\\\": 2, \\\"tkaing\\\": 2, \\\"put\\\": 4, \\\"eat\\\": 2, \\\"kate\\\": 1, \\\"reasons\\\": 2, \\\"documentary\\\": 2, \\\"qoijxac\\\": 1, \\\"avoid\\\": 3, \\\"potato\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"buying\\\": 1, \\\"short\\\": 4, \\\"assignments\\\": 2, \\\"slides\\\": 1, \\\"problems\\\": 1, \\\"pictionary\\\": 1, \\\"mills\\\": 1, \\\"elle\\\": 1, \\\"bonny\\\": 2, \\\"tensorflow\\\": 1, \\\"company\\\": 1, \\\"karma\\\": 2, \\\"groceries\\\": 1, \\\"online\\\": 4, \\\"prevent\\\": 2, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"announcement\\\": 1, \\\"minute\\\": 3, \\\"stress\\\": 1, \\\"ease\\\": 1, \\\"luka\\\": 3, \\\"campus\\\": 1, \\\"leaves\\\": 1, \\\"engagement\\\": 1, \\\"cannot\\\": 2, \\\"written\\\": 2, \\\"task\\\": 2, \\\"problem\\\": 2, \\\"status\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"home\\\": 4, \\\"vibe\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"latest\\\": 3, \\\"network\\\": 1, \\\"mun\\\": 1, \\\"helpful\\\": 1, \\\"chat\\\": 3, \\\"sect\\\": 1, \\\"gotta\\\": 2, \\\"vmun\\\": 1, \\\"ted\\\": 1, \\\"still\\\": 1, \\\"alexa\\\": 1, \\\"voice\\\": 1, \\\"provide\\\": 1, \\\"ansons\\\": 1, \\\"feedback\\\": 1, \\\"certain\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"smoke\\\": 3, \\\"huge\\\": 1, \\\"potatoes\\\": 2, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"min\\\": 2, \\\"large\\\": 4, \\\"battle\\\": 4, \\\"grind\\\": 2, \\\"motivation\\\": 3, \\\"lack\\\": 2, \\\"bored\\\": 4, \\\"making\\\": 1, \\\"product\\\": 1, \\\"real\\\": 1, \\\"skill\\\": 3, \\\"reality\\\": 1, \\\"went\\\": 1, \\\"dividend\\\": 1, \\\"freedom\\\": 1, \\\"big\\\": 2, \\\"bryan\\\": 1, \\\"anson\\\": 1, \\\"ne\\\": 1, \\\"bofuri\\\": 3, \\\"cute\\\": 1, \\\"burn\\\": 1, \\\"images\\\": 1, \\\"become\\\": 2, \\\"submit\\\": 1, \\\"worlds\\\": 1, \\\"epic\\\": 1, \\\"may\\\": 1, \\\"informative\\\": 1, \\\"parallelogram\\\": 1, \\\"fpr\\\": 1, \\\"politics\\\": 1, \\\"hackathon\\\": 1, \\\"information\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"ellen\\\": 1, \\\"yes\\\": 3, \\\"motivated\\\": 1, \\\"someones\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"ok\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"learning\\\": 2, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"asljdf\\\": 1, \\\"aosdifk\\\": 1, \\\"awpeidfk\\\": 1, \\\"asfdoainds\\\": 1, \\\"aoef\\\": 1, \\\"engage\\\": 1, \\\"ml\\\": 1, \\\"access\\\": 2, \\\"call\\\": 4, \\\"hop\\\": 2, \\\"start\\\": 3, \\\"walks\\\": 1, \\\"shopping\\\": 1, \\\"noo\\\": 1, \\\"else\\\": 2, \\\"gander\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"getting\\\": 5, \\\"local\\\": 1, \\\"part\\\": 1, \\\"bounces\\\": 1, \\\"channel\\\": 1, \\\"algoexperts\\\": 1, \\\"clementes\\\": 1, \\\"contest\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"cousin\\\": 1, \\\"mindlessly\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"studywork\\\": 1, \\\"ii\\\": 1, \\\"download\\\": 1, \\\"period\\\": 1, \\\"fantasy\\\": 1, \\\"tell\\\": 4, \\\"someone\\\": 2, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"epically\\\": 1, \\\"man\\\": 1, \\\"tryna\\\": 2, \\\"known\\\": 1, \\\"spoon\\\": 1, \\\"every\\\": 2, \\\"reviews\\\": 1, \\\"text\\\": 3, \\\"texting\\\": 1, \\\"hacktech\\\": 1, \\\"waste\\\": 6, \\\"pizza\\\": 1, \\\"advertisement\\\": 1, \\\"business\\\": 1, \\\"term\\\": 1, \\\"misspelled\\\": 1, \\\"alison\\\": 1, \\\"language\\\": 1, \\\"programming\\\": 2, \\\"things\\\": 7, \\\"trunks\\\": 1, \\\"elephants\\\": 1, \\\"long\\\": 2, \\\"breather\\\": 1, \\\"css\\\": 1, \\\"nan\\\": 1, \\\"last\\\": 1, \\\"one\\\": 1, \\\"handed\\\": 1, \\\"guitar\\\": 1, \\\"hentai\\\": 2, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"mentor\\\": 1, \\\"reach\\\": 2, \\\"lunch\\\": 1, \\\"readng\\\": 1, \\\"related\\\": 1, \\\"cool\\\": 2, \\\"pictures\\\": 2, \\\"ads\\\": 1, \\\"eata\\\": 1, \\\"account\\\": 1, \\\"accuracy\\\": 1, \\\"model\\\": 2, \\\"nlp\\\": 1, \\\"limit\\\": 1, \\\"word\\\": 1, \\\"sur\\\": 1, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"examine\\\": 1, \\\"gen\\\": 2, \\\"next\\\": 2, \\\"habit\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"hw\\\": 2, \\\"linkedin\\\": 1, \\\"planets\\\": 1, \\\"members\\\": 2, \\\"announcing\\\": 1, \\\"twitter\\\": 2, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"math\\\": 2, \\\"unless\\\": 1, \\\"rbeak\\\": 1, \\\"jackys\\\": 1, \\\"cmon\\\": 1, \\\"comedy\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"actually\\\": 1, \\\"distracted\\\": 2, \\\"feed\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"quiet\\\": 1, \\\"sick\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"mood\\\": 1, \\\"right\\\": 2, \\\"lawyer\\\": 1, \\\"event\\\": 1, \\\"outreach\\\": 1, \\\"admin\\\": 1, \\\"advertisementwork\\\": 1, \\\"interested\\\": 1, \\\"others\\\": 2, \\\"ufc\\\": 1, \\\"practice\\\": 1, \\\"finishing\\\": 1, \\\"fight\\\": 1, \\\"midterm\\\": 1, \\\"guess\\\": 1, \\\"follow\\\": 1, \\\"apples\\\": 1, \\\"bottom\\\": 1, \\\"jeans\\\": 1, \\\"add\\\": 2, \\\"jus\\\": 1, \\\"fuck\\\": 2, \\\"given\\\": 1, \\\"ive\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"idea\\\": 1, \\\"lu\\\": 1, \\\"allen\\\": 1, \\\"f\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"less\\\": 2, \\\"single\\\": 1, \\\"timew\\\": 1, \\\"total\\\": 1, \\\"n\\\": 1, \\\"innnnnnn\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"freinds\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"comments\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"bask\\\": 1, \\\"triyng\\\": 1, \\\"studied\\\": 1, \\\"background\\\": 3, \\\"google\\\": 1, \\\"bookmark\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"homewokr\\\": 1, \\\"nothing\\\": 1, \\\"blue\\\": 1, \\\"sky\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"photo\\\": 1, \\\"distracts\\\": 1, \\\"website\\\": 1, \\\"notifications\\\": 1, \\\"sdksdkl\\\": 1, \\\"updated\\\": 2, \\\"ten\\\": 1, \\\"topics\\\": 1, \\\"tired\\\": 1, \\\"rereading\\\": 1, \\\"flutter\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"back\\\": 2, \\\"okay\\\": 1, \\\"tag\\\": 1, \\\"thinking\\\": 1, \\\"require\\\": 1, \\\"notes\\\": 1, \\\"timer\\\": 1, \\\"playing\\\": 1, \\\"multitask\\\": 1, \\\"responding\\\": 1, \\\"challenges\\\": 1, \\\"college\\\": 1, \\\"process\\\": 1, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"paper\\\": 1, \\\"neighbors\\\": 1, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"asdf\\\": 1, \\\"asd\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"fas\\\": 1, \\\"adsf\\\": 1, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"advertising\\\": 1, \\\"today\\\": 1, \\\"finished\\\": 1, \\\"attendees\\\": 1, \\\"love\\\": 1, \\\"cry\\\": 1, \\\"attract\\\": 1, \\\"minie\\\": 1, \\\"destress\\\": 2, \\\"quickbreather\\\": 1, \\\"observe\\\": 1, \\\"professor\\\": 1, \\\"numbers\\\": 1, \\\"articles\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"prepare\\\": 1, \\\"4\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"interact\\\": 1, \\\"maintaining\\\": 1, \\\"socially\\\": 1, \\\"fa\\\": 1, \\\"posts\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"atm\\\": 1, \\\"science\\\": 3, \\\"fuel\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"coworkers\\\": 1, \\\"nets\\\": 1, \\\"youre\\\": 1, \\\"youtuber\\\": 1, \\\"forums\\\": 1, \\\"memories\\\": 1, \\\"skilll\\\": 1, \\\"whats\\\": 1, \\\"breaks\\\": 1, \\\"graphic\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"instead\\\": 1, \\\"cs50\\\": 1, \\\"ig\\\": 1, \\\"years\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"great\\\": 1, \\\"bro\\\": 1, \\\"goddamn\\\": 1, \\\"swear\\\": 1, \\\"smh\\\": 1, \\\"god\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"bs\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"final\\\": 1, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"cow\\\": 1, \\\"cook\\\": 1, \\\"physics\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"cookies\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"analysis\\\": 1, \\\"lit\\\": 1, \\\"orientaion\\\": 1, \\\"slippin\\\": 1, \\\"breakj\\\": 1, \\\"netflix\\\": 1, \\\"youtubers\\\": 1, \\\"visit\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 126, \\\"4\\\": 74, \\\"302\\\": 1, \\\"49\\\": 7, \\\"100\\\": 4, \\\"101\\\": 4, \\\"19\\\": 20, \\\"41\\\": 8, \\\"305\\\": 1, \\\"7\\\": 42, \\\"11\\\": 28, \\\"102\\\": 4, \\\"303\\\": 1, \\\"304\\\": 1, \\\"2\\\": 186, \\\"130\\\": 3, \\\"50\\\": 7, \\\"56\\\": 6, \\\"29\\\": 15, \\\"57\\\": 6, \\\"131\\\": 3, \\\"132\\\": 3, \\\"42\\\": 8, \\\"9\\\": 41, \\\"306\\\": 1, \\\"31\\\": 14, \\\"51\\\": 7, \\\"133\\\": 3, \\\"104\\\": 4, \\\"21\\\": 19, \\\"103\\\": 4, \\\"307\\\": 1, \\\"35\\\": 11, \\\"70\\\": 5, \\\"71\\\": 5, \\\"58\\\": 6, \\\"183\\\": 2, \\\"15\\\": 23, \\\"182\\\": 2, \\\"184\\\": 2, \\\"185\\\": 2, \\\"308\\\": 1, \\\"5\\\": 73, \\\"310\\\": 1, \\\"309\\\": 1, \\\"27\\\": 16, \\\"105\\\": 4, \\\"311\\\": 1, \\\"39\\\": 9, \\\"59\\\": 6, \\\"312\\\": 1, \\\"313\\\": 1, \\\"14\\\": 24, \\\"72\\\": 5, \\\"314\\\": 1, \\\"315\\\": 1, \\\"187\\\": 2, \\\"186\\\": 2, \\\"316\\\": 1, \\\"6\\\": 43, \\\"13\\\": 27, \\\"317\\\": 1, \\\"318\\\": 1, \\\"188\\\": 2, \\\"25\\\": 18, \\\"33\\\": 13, \\\"60\\\": 6, \\\"17\\\": 22, \\\"319\\\": 1, \\\"134\\\": 3, \\\"320\\\": 1, \\\"190\\\": 2, \\\"73\\\": 4, \\\"189\\\": 2, \\\"192\\\": 2, \\\"193\\\": 2, \\\"321\\\": 1, \\\"191\\\": 2, \\\"322\\\": 1, \\\"323\\\": 1, \\\"194\\\": 2, \\\"22\\\": 19, \\\"20\\\": 20, \\\"326\\\": 1, \\\"325\\\": 1, \\\"324\\\": 1, \\\"106\\\": 4, \\\"327\\\": 1, \\\"74\\\": 5, \\\"107\\\": 4, \\\"76\\\": 5, \\\"61\\\": 6, \\\"75\\\": 5, \\\"328\\\": 1, \\\"195\\\": 2, \\\"329\\\": 1, \\\"330\\\": 1, \\\"196\\\": 2, \\\"108\\\": 4, \\\"332\\\": 1, \\\"331\\\": 1, \\\"8\\\": 42, \\\"334\\\": 1, \\\"333\\\": 1, \\\"335\\\": 1, \\\"77\\\": 5, \\\"62\\\": 6, \\\"337\\\": 1, \\\"135\\\": 3, \\\"336\\\": 1, \\\"340\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"52\\\": 7, \\\"28\\\": 16, \\\"341\\\": 1, \\\"343\\\": 1, \\\"197\\\": 2, \\\"342\\\": 1, \\\"43\\\": 8, \\\"30\\\": 15, \\\"10\\\": 36, \\\"344\\\": 1, \\\"32\\\": 14, \\\"34\\\": 12, \\\"136\\\": 3, \\\"345\\\": 1, \\\"346\\\": 1, \\\"198\\\": 2, \\\"137\\\": 3, \\\"78\\\": 4, \\\"138\\\": 3, \\\"26\\\": 17, \\\"347\\\": 1, \\\"18\\\": 21, \\\"79\\\": 5, \\\"16\\\": 23, \\\"109\\\": 4, \\\"23\\\": 19, \\\"110\\\": 4, \\\"199\\\": 2, \\\"44\\\": 8, \\\"139\\\": 3, \\\"36\\\": 11, \\\"200\\\": 2, \\\"12\\\": 28, \\\"201\\\": 2, \\\"45\\\": 8, \\\"80\\\": 5, \\\"348\\\": 1, \\\"81\\\": 5, \\\"63\\\": 6, \\\"64\\\": 6, \\\"202\\\": 2, \\\"350\\\": 1, \\\"349\\\": 1, \\\"203\\\": 2, \\\"351\\\": 1, \\\"204\\\": 2, \\\"140\\\": 3, \\\"354\\\": 1, \\\"141\\\": 3, \\\"352\\\": 1, \\\"353\\\": 1, \\\"205\\\": 2, \\\"355\\\": 1, \\\"357\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"207\\\": 2, \\\"206\\\": 2, \\\"46\\\": 8, \\\"361\\\": 1, \\\"208\\\": 2, \\\"209\\\": 2, \\\"210\\\": 2, \\\"82\\\": 5, \\\"211\\\": 2, \\\"142\\\": 3, \\\"362\\\": 1, \\\"212\\\": 2, \\\"213\\\": 2, \\\"363\\\": 1, \\\"143\\\": 3, \\\"364\\\": 1, \\\"144\\\": 3, \\\"366\\\": 1, \\\"365\\\": 1, \\\"145\\\": 3, \\\"83\\\": 5, \\\"146\\\": 3, \\\"147\\\": 3, \\\"367\\\": 1, \\\"369\\\": 1, \\\"84\\\": 5, \\\"368\\\": 1, \\\"24\\\": 19, \\\"214\\\": 2, \\\"370\\\": 1, \\\"85\\\": 5, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"40\\\": 9, \\\"375\\\": 1, \\\"215\\\": 2, \\\"378\\\": 1, \\\"376\\\": 1, \\\"148\\\": 3, \\\"216\\\": 2, \\\"377\\\": 1, \\\"379\\\": 1, \\\"38\\\": 10, \\\"380\\\": 1, \\\"381\\\": 1, \\\"111\\\": 4, \\\"382\\\": 1, \\\"383\\\": 1, \\\"112\\\": 4, \\\"384\\\": 1, \\\"386\\\": 1, \\\"385\\\": 1, \\\"388\\\": 1, \\\"86\\\": 5, \\\"390\\\": 1, \\\"387\\\": 1, \\\"389\\\": 1, \\\"391\\\": 1, \\\"149\\\": 3, \\\"217\\\": 2, \\\"392\\\": 1, \\\"393\\\": 1, \\\"218\\\": 2, \\\"394\\\": 1, \\\"87\\\": 5, \\\"395\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"400\\\": 1, \\\"219\\\": 2, \\\"150\\\": 3, \\\"399\\\": 1, \\\"88\\\": 5, \\\"401\\\": 1, \\\"220\\\": 2, \\\"89\\\": 5, \\\"90\\\": 5, \\\"402\\\": 1, \\\"403\\\": 1, \\\"151\\\": 3, \\\"404\\\": 1, \\\"47\\\": 8, \\\"113\\\": 4, \\\"152\\\": 3, \\\"405\\\": 1, \\\"406\\\": 1, \\\"53\\\": 7, \\\"409\\\": 1, \\\"408\\\": 1, \\\"407\\\": 1, \\\"221\\\": 2, \\\"410\\\": 1, \\\"222\\\": 2, \\\"411\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"37\\\": 11, \\\"153\\\": 3, \\\"414\\\": 1, \\\"223\\\": 2, \\\"415\\\": 1, \\\"224\\\": 2, \\\"416\\\": 1, \\\"91\\\": 5, \\\"417\\\": 1, \\\"225\\\": 2, \\\"226\\\": 2, \\\"227\\\": 2, \\\"54\\\": 7, \\\"92\\\": 5, \\\"418\\\": 1, \\\"420\\\": 1, \\\"419\\\": 1, \\\"154\\\": 3, \\\"421\\\": 1, \\\"228\\\": 2, \\\"422\\\": 1, \\\"65\\\": 6, \\\"66\\\": 6, \\\"48\\\": 7, \\\"114\\\": 4, \\\"423\\\": 1, \\\"67\\\": 6, \\\"155\\\": 3, \\\"115\\\": 4, \\\"425\\\": 1, \\\"424\\\": 1, \\\"427\\\": 1, \\\"426\\\": 1, \\\"93\\\": 5, \\\"116\\\": 4, \\\"156\\\": 3, \\\"428\\\": 1, \\\"157\\\": 3, \\\"94\\\": 5, \\\"430\\\": 1, \\\"95\\\": 5, \\\"429\\\": 1, \\\"229\\\": 2, \\\"158\\\": 3, \\\"159\\\": 3, \\\"117\\\": 4, \\\"431\\\": 1, \\\"230\\\": 2, \\\"432\\\": 1, \\\"231\\\": 2, \\\"232\\\": 2, \\\"433\\\": 1, \\\"233\\\": 2, \\\"160\\\": 2, \\\"161\\\": 3, \\\"434\\\": 1, \\\"235\\\": 2, \\\"234\\\": 2, \\\"435\\\": 1, \\\"436\\\": 1, \\\"236\\\": 2, \\\"437\\\": 1, \\\"438\\\": 1, \\\"237\\\": 2, \\\"439\\\": 1, \\\"440\\\": 1, \\\"162\\\": 3, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"96\\\": 5, \\\"97\\\": 5, \\\"447\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"238\\\": 1, \\\"451\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"163\\\": 3, \\\"448\\\": 1, \\\"454\\\": 1, \\\"239\\\": 2, \\\"455\\\": 1, \\\"118\\\": 4, \\\"457\\\": 1, \\\"456\\\": 1, \\\"119\\\": 3, \\\"98\\\": 5, \\\"164\\\": 1, \\\"68\\\": 6, \\\"458\\\": 1, \\\"460\\\": 1, \\\"459\\\": 1, \\\"462\\\": 1, \\\"465\\\": 1, \\\"463\\\": 1, \\\"466\\\": 1, \\\"464\\\": 1, \\\"461\\\": 1, \\\"467\\\": 1, \\\"120\\\": 4, \\\"240\\\": 2, \\\"241\\\": 2, \\\"121\\\": 4, \\\"242\\\": 2, \\\"468\\\": 1, \\\"243\\\": 2, \\\"244\\\": 2, \\\"469\\\": 1, \\\"165\\\": 3, \\\"245\\\": 2, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"122\\\": 4, \\\"246\\\": 2, \\\"474\\\": 1, \\\"473\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"476\\\": 1, \\\"247\\\": 2, \\\"478\\\": 1, \\\"479\\\": 1, \\\"248\\\": 2, \\\"480\\\": 1, \\\"123\\\": 4, \\\"249\\\": 2, \\\"482\\\": 1, \\\"481\\\": 1, \\\"483\\\": 1, \\\"166\\\": 3, \\\"485\\\": 1, \\\"484\\\": 1, \\\"167\\\": 3, \\\"487\\\": 1, \\\"486\\\": 1, \\\"488\\\": 1, \\\"250\\\": 2, \\\"251\\\": 2, \\\"252\\\": 2, \\\"253\\\": 2, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"124\\\": 4, \\\"492\\\": 1, \\\"493\\\": 1, \\\"494\\\": 1, \\\"168\\\": 3, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"169\\\": 3, \\\"499\\\": 1, \\\"254\\\": 2, \\\"498\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"503\\\": 1, \\\"502\\\": 1, \\\"504\\\": 1, \\\"506\\\": 1, \\\"505\\\": 1, \\\"509\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"170\\\": 3, \\\"171\\\": 3, \\\"510\\\": 1, \\\"511\\\": 1, \\\"172\\\": 3, \\\"512\\\": 1, \\\"255\\\": 2, \\\"256\\\": 2, \\\"513\\\": 1, \\\"257\\\": 2, \\\"125\\\": 4, \\\"126\\\": 4, \\\"259\\\": 2, \\\"173\\\": 3, \\\"258\\\": 2, \\\"127\\\": 4, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"174\\\": 3, \\\"517\\\": 1, \\\"518\\\": 1, \\\"520\\\": 1, \\\"519\\\": 1, \\\"260\\\": 2, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"175\\\": 3, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"261\\\": 2, \\\"527\\\": 1, \\\"529\\\": 1, \\\"528\\\": 1, \\\"531\\\": 1, \\\"530\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"176\\\": 3, \\\"539\\\": 1, \\\"541\\\": 1, \\\"540\\\": 1, \\\"542\\\": 1, \\\"262\\\": 2, \\\"543\\\": 1, \\\"263\\\": 2, \\\"545\\\": 1, \\\"549\\\": 1, \\\"546\\\": 1, \\\"548\\\": 1, \\\"544\\\": 1, \\\"547\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"264\\\": 2, \\\"128\\\": 4, \\\"265\\\": 2, \\\"177\\\": 3, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"266\\\": 2, \\\"555\\\": 1, \\\"557\\\": 1, \\\"99\\\": 5, \\\"556\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"563\\\": 1, \\\"561\\\": 1, \\\"560\\\": 1, \\\"562\\\": 1, \\\"565\\\": 1, \\\"564\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"568\\\": 1, \\\"178\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"129\\\": 4, \\\"267\\\": 2, \\\"268\\\": 2, \\\"574\\\": 1, \\\"575\\\": 1, \\\"579\\\": 1, \\\"269\\\": 2, \\\"578\\\": 1, \\\"577\\\": 1, \\\"270\\\": 2, \\\"576\\\": 1, \\\"179\\\": 3, \\\"580\\\": 1, \\\"581\\\": 1, \\\"69\\\": 6, \\\"582\\\": 1, \\\"584\\\": 1, \\\"583\\\": 1, \\\"587\\\": 1, \\\"586\\\": 1, \\\"585\\\": 1, \\\"588\\\": 1, \\\"271\\\": 2, \\\"55\\\": 7, \\\"590\\\": 1, \\\"589\\\": 1, \\\"272\\\": 2, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"595\\\": 1, \\\"594\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"273\\\": 2, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"274\\\": 2, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"275\\\": 2, \\\"276\\\": 2, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"277\\\": 2, \\\"608\\\": 1, \\\"610\\\": 1, \\\"609\\\": 1, \\\"611\\\": 1, \\\"279\\\": 2, \\\"278\\\": 2, \\\"612\\\": 1, \\\"281\\\": 2, \\\"280\\\": 2, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"282\\\": 2, \\\"616\\\": 1, \\\"617\\\": 1, \\\"283\\\": 2, \\\"618\\\": 1, \\\"284\\\": 2, \\\"619\\\": 1, \\\"620\\\": 1, \\\"285\\\": 2, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"286\\\": 2, \\\"287\\\": 2, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"288\\\": 2, \\\"637\\\": 1, \\\"640\\\": 1, \\\"639\\\": 1, \\\"638\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"289\\\": 2, \\\"646\\\": 1, \\\"644\\\": 1, \\\"643\\\": 1, \\\"647\\\": 1, \\\"645\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"290\\\": 2, \\\"653\\\": 1, \\\"291\\\": 2, \\\"655\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"660\\\": 1, \\\"659\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"292\\\": 2, \\\"665\\\": 1, \\\"664\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"675\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"180\\\": 3, \\\"682\\\": 1, \\\"681\\\": 1, \\\"683\\\": 1, \\\"680\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"687\\\": 1, \\\"686\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"688\\\": 1, \\\"692\\\": 1, \\\"691\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"293\\\": 2, \\\"695\\\": 1, \\\"698\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"699\\\": 1, \\\"294\\\": 2, \\\"700\\\": 1, \\\"295\\\": 2, \\\"296\\\": 2, \\\"701\\\": 1, \\\"702\\\": 1, \\\"704\\\": 1, \\\"703\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"708\\\": 1, \\\"707\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"297\\\": 1, \\\"713\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"717\\\": 1, \\\"716\\\": 1, \\\"298\\\": 1, \\\"718\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"719\\\": 1, \\\"299\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"727\\\": 1, \\\"726\\\": 1, \\\"731\\\": 1, \\\"728\\\": 1, \\\"732\\\": 1, \\\"730\\\": 1, \\\"729\\\": 1, \\\"300\\\": 2, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"746\\\": 1, \\\"743\\\": 1, \\\"742\\\": 1, \\\"745\\\": 1, \\\"744\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"749\\\": 1, \\\"752\\\": 1, \\\"181\\\": 3, \\\"753\\\": 1, \\\"755\\\": 1, \\\"754\\\": 1, \\\"301\\\": 2, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"773\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"780\\\": 1, \\\"778\\\": 1, \\\"781\\\": 1, \\\"779\\\": 1, \\\"783\\\": 1, \\\"782\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"794\\\": 1, \\\"793\\\": 1, \\\"795\\\": 1, \\\"797\\\": 1, \\\"796\\\": 1, \\\"799\\\": 1, \\\"798\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"804\\\": 1, \\\"803\\\": 1, \\\"805\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"810\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": \\\"take\\\", \\\"5\\\": \\\"learn\\\", \\\"6\\\": \\\"watch\\\", \\\"7\\\": \\\"check\\\", \\\"8\\\": \\\"taking\\\", \\\"9\\\": \\\"trying\\\", \\\"10\\\": \\\"something\\\", \\\"11\\\": \\\"need\\\", \\\"12\\\": \\\"post\\\", \\\"13\\\": \\\"video\\\", \\\"14\\\": \\\"not\\\", \\\"15\\\": \\\"find\\\", \\\"16\\\": \\\"get\\\", \\\"17\\\": \\\"new\\\", \\\"18\\\": \\\"make\\\", \\\"19\\\": \\\"facebook\\\", \\\"20\\\": \\\"time\\\", \\\"21\\\": \\\"quick\\\", \\\"22\\\": \\\"videos\\\", \\\"23\\\": \\\"friends\\\", \\\"24\\\": \\\"homework\\\", \\\"25\\\": \\\"want\\\", \\\"26\\\": \\\"talk\\\", \\\"27\\\": \\\"test\\\", \\\"28\\\": \\\"relax\\\", \\\"29\\\": \\\"look\\\", \\\"30\\\": \\\"friend\\\", \\\"31\\\": \\\"working\\\", \\\"32\\\": \\\"club\\\", \\\"33\\\": \\\"study\\\", \\\"34\\\": \\\"productive\\\", \\\"35\\\": \\\"research\\\", \\\"36\\\": \\\"music\\\", \\\"37\\\": \\\"message\\\", \\\"38\\\": \\\"sdc\\\", \\\"39\\\": \\\"job\\\", \\\"40\\\": \\\"know\\\", \\\"41\\\": \\\"bit\\\", \\\"42\\\": \\\"listen\\\", \\\"43\\\": \\\"show\\\", \\\"44\\\": \\\"youtube\\\", \\\"45\\\": \\\"marketing\\\", \\\"46\\\": \\\"let\\\", \\\"47\\\": \\\"reflect\\\", \\\"48\\\": \\\"c\\\", \\\"49\\\": \\\"see\\\", \\\"50\\\": \\\"testing\\\", \\\"51\\\": \\\"project\\\", \\\"52\\\": \\\"reddit\\\", \\\"53\\\": \\\"focus\\\", \\\"54\\\": \\\"watching\\\", \\\"55\\\": \\\"things\\\", \\\"56\\\": \\\"feature\\\", \\\"57\\\": \\\"news\\\", \\\"58\\\": \\\"course\\\", \\\"59\\\": \\\"help\\\", \\\"60\\\": \\\"going\\\", \\\"61\\\": \\\"like\\\", \\\"62\\\": \\\"stuff\\\", \\\"63\\\": \\\"ask\\\", \\\"64\\\": \\\"david\\\", \\\"65\\\": \\\"code\\\", \\\"66\\\": \\\"objective\\\", \\\"67\\\": \\\"studying\\\", \\\"68\\\": \\\"instagram\\\", \\\"69\\\": \\\"waste\\\", \\\"70\\\": \\\"assignment\\\", \\\"71\\\": \\\"cat\\\", \\\"72\\\": \\\"entertainment\\\", \\\"73\\\": \\\"go\\\", \\\"74\\\": \\\"better\\\", \\\"75\\\": \\\"please\\\", \\\"76\\\": \\\"memes\\\", \\\"77\\\": \\\"rest\\\", \\\"78\\\": \\\"think\\\", \\\"79\\\": \\\"done\\\", \\\"80\\\": \\\"fun\\\", \\\"81\\\": \\\"question\\\", \\\"82\\\": \\\"class\\\", \\\"83\\\": \\\"song\\\", \\\"84\\\": \\\"read\\\", \\\"85\\\": \\\"checking\\\", \\\"86\\\": \\\"send\\\", \\\"87\\\": \\\"mind\\\", \\\"88\\\": \\\"looking\\\", \\\"89\\\": \\\"chill\\\", \\\"90\\\": \\\"school\\\", \\\"91\\\": \\\"use\\\", \\\"92\\\": \\\"procrastinate\\\", \\\"93\\\": \\\"brain\\\", \\\"94\\\": \\\"using\\\", \\\"95\\\": \\\"site\\\", \\\"96\\\": \\\"group\\\", \\\"97\\\": \\\"team\\\", \\\"98\\\": \\\"5\\\", \\\"99\\\": \\\"getting\\\", \\\"100\\\": \\\"world\\\", \\\"101\\\": \\\"browse\\\", \\\"102\\\": \\\"updates\\\", \\\"103\\\": \\\"search\\\", \\\"104\\\": \\\"really\\\", \\\"105\\\": \\\"finish\\\", \\\"106\\\": \\\"social\\\", \\\"107\\\": \\\"person\\\", \\\"108\\\": \\\"page\\\", \\\"109\\\": \\\"contact\\\", \\\"110\\\": \\\"funny\\\", \\\"111\\\": \\\"minutes\\\", \\\"112\\\": \\\"catch\\\", \\\"113\\\": \\\"works\\\", \\\"114\\\": \\\"play\\\", \\\"115\\\": \\\"people\\\", \\\"116\\\": \\\"economics\\\", \\\"117\\\": \\\"satella\\\", \\\"118\\\": \\\"important\\\", \\\"119\\\": \\\"10\\\", \\\"120\\\": \\\"jacky\\\", \\\"121\\\": \\\"put\\\", \\\"122\\\": \\\"short\\\", \\\"123\\\": \\\"online\\\", \\\"124\\\": \\\"home\\\", \\\"125\\\": \\\"large\\\", \\\"126\\\": \\\"battle\\\", \\\"127\\\": \\\"bored\\\", \\\"128\\\": \\\"call\\\", \\\"129\\\": \\\"tell\\\", \\\"130\\\": \\\"complete\\\", \\\"131\\\": \\\"lofi\\\", \\\"132\\\": \\\"beats\\\", \\\"133\\\": \\\"name\\\", \\\"134\\\": \\\"buy\\\", \\\"135\\\": \\\"good\\\", \\\"136\\\": \\\"procrastination\\\", \\\"137\\\": \\\"happy\\\", \\\"138\\\": \\\"scroll\\\", \\\"139\\\": \\\"playlist\\\", \\\"140\\\": \\\"program\\\", \\\"141\\\": \\\"update\\\", \\\"142\\\": \\\"housing\\\", \\\"143\\\": \\\"procrastinating\\\", \\\"144\\\": \\\"subject\\\", \\\"145\\\": \\\"day\\\", \\\"146\\\": \\\"econ\\\", \\\"147\\\": \\\"sure\\\", \\\"148\\\": \\\"extension\\\", \\\"149\\\": \\\"essay\\\", \\\"150\\\": \\\"understand\\\", \\\"151\\\": \\\"chemistry\\\", \\\"152\\\": \\\"well\\\", \\\"153\\\": \\\"distract\\\", \\\"154\\\": \\\"app\\\", \\\"155\\\": \\\"tasks\\\", \\\"156\\\": \\\"international\\\", \\\"157\\\": \\\"set\\\", \\\"158\\\": \\\"emilia\\\", \\\"159\\\": \\\"called\\\", \\\"160\\\": \\\"stop\\\", \\\"161\\\": \\\"calculus\\\", \\\"162\\\": \\\"recent\\\", \\\"163\\\": \\\"writing\\\", \\\"164\\\": \\\"mins\\\", \\\"165\\\": \\\"avoid\\\", \\\"166\\\": \\\"minute\\\", \\\"167\\\": \\\"luka\\\", \\\"168\\\": \\\"latest\\\", \\\"169\\\": \\\"chat\\\", \\\"170\\\": \\\"jusung\\\", \\\"171\\\": \\\"lee\\\", \\\"172\\\": \\\"smoke\\\", \\\"173\\\": \\\"motivation\\\", \\\"174\\\": \\\"skill\\\", \\\"175\\\": \\\"bofuri\\\", \\\"176\\\": \\\"yes\\\", \\\"177\\\": \\\"start\\\", \\\"178\\\": \\\"ii\\\", \\\"179\\\": \\\"text\\\", \\\"180\\\": \\\"background\\\", \\\"181\\\": \\\"science\\\", \\\"182\\\": \\\"photos\\\", \\\"183\\\": \\\"save\\\", \\\"184\\\": \\\"computer\\\", \\\"185\\\": \\\"vision\\\", \\\"186\\\": \\\"accessing\\\", \\\"187\\\": \\\"platform\\\", \\\"188\\\": \\\"void\\\", \\\"189\\\": \\\"donate\\\", \\\"190\\\": \\\"fund\\\", \\\"191\\\": \\\"create\\\", \\\"192\\\": \\\"20xx\\\", \\\"193\\\": \\\"iso\\\", \\\"194\\\": \\\"distracting\\\", \\\"195\\\": \\\"would\\\", 