"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"i\\\\u2019m\\\": 15, \\\"here\\\": 8, \\\"to\\\": 191, \\\"get\\\": 17, \\\"some\\\": 36, \\\"work\\\": 163, \\\"done\\\": 8, \\\"hopefully\\\": 1, \\\"i\\\": 33, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"up\\\": 21, \\\"getting\\\": 6, \\\"distracted\\\": 1, \\\"taking\\\": 39, \\\"a\\\": 264, \\\"break\\\": 127, \\\"please\\\": 5, \\\"let\\\": 10, \\\"me\\\": 16, \\\"have\\\": 10, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"others\\\": 2, \\\"know\\\": 7, \\\"and\\\": 26, \\\"become\\\": 2, \\\"interested\\\": 1, \\\"in\\\": 32, \\\"what\\\": 11, \\\"am\\\": 8, \\\"trying\\\": 29, \\\"do\\\": 34, \\\"find\\\": 14, \\\"housing\\\": 3, \\\"check\\\": 34, \\\"out\\\": 26, \\\"this\\\": 18, \\\"is\\\": 12, \\\"eat\\\": 6, \\\"cheese\\\": 1, \\\"take\\\": 82, \\\"watch\\\": 34, \\\"videos\\\": 19, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"that\\\": 8, \\\"need\\\": 30, \\\"help\\\": 4, \\\"learn\\\": 66, \\\"something\\\": 35, \\\"about\\\": 41, \\\"chemistry\\\": 2, \\\"look\\\": 16, \\\"at\\\": 19, \\\"tags\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"for\\\": 54, \\\"ansons\\\": 1, \\\"project\\\": 10, \\\"why\\\": 5, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"herself\\\": 4, \\\"satella\\\": 4, \\\"procrastination\\\": 3, \\\"also\\\": 1, \\\"memes\\\": 7, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"read\\\": 7, \\\"an\\\": 12, \\\"interesting\\\": 1, \\\"post\\\": 23, \\\"dont\\\": 8, \\\"text\\\": 4, \\\"new\\\": 20, \\\"person\\\": 4, \\\"relax\\\": 12, \\\"chat\\\": 5, \\\"show\\\": 7, \\\"logo\\\": 1, \\\"waste\\\": 6, \\\"less\\\": 3, \\\"time\\\": 16, \\\"just\\\": 17, \\\"notifications\\\": 1, \\\"watching\\\": 12, \\\"educational\\\": 3, \\\"join\\\": 1, \\\"facebook\\\": 21, \\\"group\\\": 6, \\\"updates\\\": 4, \\\"on\\\": 53, \\\"the\\\": 39, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"my\\\": 63, \\\"mind\\\": 4, \\\"make\\\": 16, \\\"online\\\": 3, \\\"shopping\\\": 1, \\\"ask\\\": 5, \\\"professor\\\": 2, \\\"question\\\": 3, \\\"job\\\": 9, \\\"status\\\": 1, \\\"rest\\\": 4, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"class\\\": 4, \\\"it\\\": 4, \\\"skill\\\": 2, \\\"research\\\": 10, \\\"english\\\": 1, \\\"assignment\\\": 6, \\\"reasons\\\": 3, \\\"while\\\": 3, \\\"eata\\\": 1, \\\"interseting\\\": 1, \\\"video\\\": 20, \\\"internships\\\": 1, \\\"quick\\\": 23, \\\"entertainment\\\": 4, \\\"cmon\\\": 1, \\\"be\\\": 11, \\\"social\\\": 6, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"breakj\\\": 1, \\\"friends\\\": 19, \\\"are\\\": 2, \\\"doing\\\": 11, \\\"from\\\": 24, \\\"homework\\\": 17, \\\"testing\\\": 7, \\\"bofuri\\\": 2, \\\"buying\\\": 1, \\\"amazon\\\": 2, \\\"little\\\": 3, \\\"want\\\": 13, \\\"de\\\": 1, \\\"stress\\\": 1, \\\"nvm\\\": 1, \\\"instagram\\\": 6, \\\"youtube\\\": 10, \\\"netflix\\\": 2, \\\"marketing\\\": 6, \\\"hackathon\\\": 1, \\\"productive\\\": 7, \\\"into\\\": 3, \\\"science\\\": 3, \\\"catch\\\": 4, \\\"with\\\": 14, \\\"talk\\\": 12, \\\"luka\\\": 3, \\\"before\\\": 14, \\\"he\\\": 3, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"looking\\\": 6, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"assignments\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"feed\\\": 2, \\\"start\\\": 4, \\\"editing\\\": 1, \\\"call\\\": 3, \\\"walks\\\": 1, \\\"club\\\": 11, \\\"accessing\\\": 2, \\\"platform\\\": 1, \\\"how\\\": 27, \\\"code\\\": 4, \\\"objective\\\": 4, \\\"c\\\": 6, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"cookies\\\": 1, \\\"home\\\": 3, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"finished\\\": 2, \\\"so\\\": 2, \\\"will\\\": 2, \\\"30\\\": 1, \\\"min\\\": 3, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"2\\\": 2, \\\"large\\\": 4, \\\"chicken\\\": 2, \\\"apple\\\": 2, \\\"bottom\\\": 2, \\\"jans\\\": 1, \\\"song\\\": 4, \\\"playlist\\\": 1, \\\"study\\\": 12, \\\"test\\\": 17, \\\"applicatin\\\": 1, \\\"figure\\\": 2, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"procrastinate\\\": 4, \\\"cat\\\": 3, \\\"photos\\\": 2, \\\"save\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"course\\\": 5, \\\"studying\\\": 8, \\\"funny\\\": 3, \\\"or\\\": 4, \\\"listen\\\": 9, \\\"good\\\": 2, \\\"complete\\\": 4, \\\"all\\\": 2, \\\"5\\\": 3, \\\"challenges\\\": 1, \\\"hop\\\": 1, \\\"using\\\": 4, \\\"fpr\\\": 1, \\\"gander\\\": 1, \\\"economics\\\": 4, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"better\\\": 5, \\\"sense\\\": 1, \\\"of\\\": 17, \\\"who\\\": 1, \\\"learning\\\": 3, \\\"readng\\\": 1, \\\"reach\\\": 1, \\\"mentor\\\": 1, \\\"prepare\\\": 1, \\\"you\\\": 6, \\\"mean\\\": 1, \\\"react\\\": 1, \\\"procrastinating\\\": 2, \\\"come\\\": 1, \\\"working\\\": 10, \\\"lunch\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"kiddding\\\": 1, \\\"music\\\": 12, \\\"calculus\\\": 3, \\\"minute\\\": 1, \\\"announcement\\\": 1, \\\"feature\\\": 4, \\\"finish\\\": 2, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"put\\\": 4, \\\"timer\\\": 1, \\\"grinding\\\": 2, \\\"econ\\\": 3, \\\"friend\\\": 12, \\\"short\\\": 3, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"bored\\\": 3, \\\"browsing\\\": 3, \\\"a2c\\\": 1, \\\"subreddit\\\": 3, \\\"other\\\": 4, \\\"not\\\": 7, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"create\\\": 4, \\\"event\\\": 1, \\\"message\\\": 11, \\\"tell\\\": 4, \\\"someone\\\": 2, \\\"background\\\": 3, \\\"bs\\\": 1, \\\"stuff\\\": 4, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"deserve\\\": 1, \\\"nothing\\\": 1, \\\"every\\\": 3, \\\"day\\\": 3, \\\"program\\\": 3, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"ml\\\": 1, \\\"quiet\\\": 1, \\\"messages\\\": 3, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 3, \\\"ass\\\": 1, \\\"politics\\\": 1, \\\"things\\\": 6, \\\"play\\\": 4, \\\"guitar\\\": 1, \\\"determines\\\": 1, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"really\\\": 5, \\\"understand\\\": 3, \\\"real\\\": 1, \\\"contact\\\": 4, \\\"team\\\": 5, \\\"members\\\": 2, \\\"add\\\": 3, \\\"apples\\\": 1, \\\"jeans\\\": 1, \\\"rbeak\\\": 2, \\\"browse\\\": 6, \\\"brain\\\": 4, \\\"off\\\": 3, \\\"sdc\\\": 6, \\\"jubilee\\\": 1, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"n\\\": 1, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"distract\\\": 2, \\\"myself\\\": 4, \\\"see\\\": 7, \\\"cousin\\\": 1, \\\"david\\\": 4, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"10\\\": 2, \\\"fail\\\": 2, \\\"school\\\": 6, \\\"by\\\": 3, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"stop\\\": 3, \\\"website\\\": 2, \\\"because\\\": 4, \\\"distracts\\\": 1, \\\"if\\\": 3, \\\"reflect\\\": 6, \\\"works\\\": 3, \\\"win\\\": 1, \\\"as\\\": 2, \\\"barbarian\\\": 1, \\\"comedy\\\": 1, \\\"observe\\\": 1, \\\"avoid\\\": 2, \\\"having\\\": 2, \\\"own\\\": 1, \\\"hentai\\\": 2, \\\"scroll\\\": 3, \\\"think\\\": 2, \\\"bonny\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"would\\\": 3, \\\"say\\\": 1, \\\"documentary\\\": 4, \\\"but\\\": 3, \\\"going\\\": 6, \\\"kdramas\\\": 1, \\\"after\\\": 1, \\\"drive\\\": 1, \\\"physics\\\": 1, \\\"bit\\\": 5, \\\"focus\\\": 6, \\\"mun\\\": 1, \\\"mental\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"lack\\\": 1, \\\"motivation\\\": 1, \\\"grind\\\": 1, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"cute\\\": 1, \\\"view\\\": 2, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"more\\\": 3, \\\"than\\\": 1, \\\"go\\\": 5, \\\"there\\\": 3, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"yes\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"search\\\": 3, \\\"articles\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"send\\\": 4, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"knearest\\\": 1, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"wrok\\\": 1, \\\"follow\\\": 1, \\\"d\\\": 1, \\\"vibe\\\": 1, \\\"function\\\": 2, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"noise\\\": 1, \\\"hw\\\": 2, \\\"coworkers\\\": 1, \\\"name\\\": 2, \\\"jkcs\\\": 1, \\\"app\\\": 2, \\\"connecting\\\": 1, \\\"math\\\": 3, \\\"featyre\\\": 1, \\\"conduct\\\": 2, \\\"notes\\\": 1, \\\"international\\\": 3, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"spotify\\\": 1, \\\"mindlessly\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"paper\\\": 2, \\\"most\\\": 2, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 2, \\\"rewind\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"latest\\\": 3, \\\"update\\\": 2, \\\"our\\\": 1, \\\"site\\\": 3, \\\"listening\\\": 1, \\\"skilll\\\": 1, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"socialize\\\": 1, \\\"few\\\": 3, \\\"void\\\": 2, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 2, \\\"set\\\": 1, \\\"netplay\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"people\\\": 4, \\\"like\\\": 3, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"harbor\\\": 1, \\\"lofi\\\": 5, \\\"beats\\\": 3, \\\"quickbreather\\\": 1, \\\"destress\\\": 1, \\\"submit\\\": 1, \\\"essay\\\": 3, \\\"chill\\\": 3, \\\"citations\\\": 1, \\\"planets\\\": 1, \\\"wall\\\": 1, \\\"memories\\\": 1, \\\"wasting\\\": 2, \\\"finding\\\": 2, \\\"poeple\\\": 1, \\\"disinterested\\\": 1, \\\"world\\\": 4, \\\"alison\\\": 1, \\\"epic\\\": 2, \\\"shit\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 2, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"fantasy\\\": 1, \\\"playing\\\": 1, \\\"hacktech\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"youre\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"download\\\": 1, \\\"makeup\\\": 1, \\\"tutorial\\\": 1, \\\"studywork\\\": 1, \\\"im\\\": 5, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"quote\\\": 2, \\\"sho\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 2, \\\"extension\\\": 3, \\\"reddit\\\": 4, \\\"fa\\\": 1, \\\"aron\\\": 2, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"innnnnnn\\\": 1, \\\"actual\\\": 2, \\\"link\\\": 2, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"relaxing\\\": 1, \\\"ive\\\": 1, \\\"enough\\\": 1, \\\"creating\\\": 1, \\\"worlds\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"connect\\\": 2, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"ellen\\\": 2, \\\"freinds\\\": 1, \\\"use\\\": 2, \\\"period\\\": 1, \\\"sick\\\": 1, \\\"important\\\": 2, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"them\\\": 1, \\\"access\\\": 1, \\\"specific\\\": 2, \\\"reality\\\": 1, \\\"anymore\\\": 1, \\\"else\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"brief\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"information\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"smoke\\\": 1, \\\"potato\\\": 2, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"wish\\\": 1, \\\"rebecca\\\": 1, \\\"happy\\\": 1, \\\"brithday\\\": 1, \\\"instrument\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 2, \\\"lasts\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 2, \\\"questions\\\": 1, \\\"programming\\\": 1, \\\"checking\\\": 2, \\\"details\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"fun\\\": 5, \\\"connections\\\": 1, \\\"quests\\\": 1, \\\"subreddits\\\": 1, \\\"ne\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"news\\\": 3, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 1, \\\"one\\\": 1, \\\"ya\\\": 1, \\\"photoshop\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"sdlkjasd\\\": 1, \\\"account\\\": 1, \\\"breather\\\": 2, \\\"tensorflow\\\": 1, \\\"lawyer\\\": 1, \\\"berak\\\": 1, \\\"handed\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"advertisementwork\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"philosophy\\\": 1, \\\"ted\\\": 1, \\\"talks\\\": 1, \\\"still\\\": 2, \\\"beat\\\": 2, \\\"css\\\": 1, \\\"visit\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"well\\\": 1, \\\"sent\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"promise\\\": 1, \\\"cs50\\\": 1, \\\"idea\\\": 1, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"fuck\\\": 1, \\\"tryna\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"slack\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"f\\\": 1, \\\"u\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"form\\\": 2, \\\"cool\\\": 1, \\\"youtuber\\\": 1, \\\"business\\\": 1, \\\"advertisement\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"sure\\\": 2, \\\"don\\\\u2019t\\\": 2, \\\"slippin\\\": 1, \\\"guess\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"numbers\\\": 1, \\\"advertising\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"educate\\\": 1, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"jacky\\\": 1, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"texting\\\": 1, \\\"sur\\\": 1, \\\"qoijxac\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"fast\\\": 1, \\\"js\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"suck\\\": 1, \\\"your\\\": 1, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"subjects\\\": 1, \\\"decompress\\\": 1, \\\"avideo\\\": 1, \\\"given\\\": 1, \\\"tkaing\\\": 1, \\\"refresh\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"nbanews\\\": 1, \\\"install\\\": 1, \\\"his\\\": 1, \\\"went\\\": 1, \\\"tok\\\": 1, \\\"dohomework\\\": 1, \\\"engage\\\": 1, \\\"okay\\\": 2, \\\"instead\\\": 1, \\\"fooid\\\": 1, \\\"great\\\": 1, \\\"over\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"pictures\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"graphic\\\": 1, \\\"noo\\\": 1, \\\"distracting\\\": 1, \\\"comments\\\": 1, \\\"fwork\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"kate\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"can\\\": 1, \\\"only\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1}\", \"word_docs\": \"{\\\"work\\\": 162, \\\"some\\\": 36, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"to\\\": 174, \\\"up\\\": 21, \\\"here\\\": 8, \\\"i\\\": 31, \\\"get\\\": 17, \\\"done\\\": 8, \\\"getting\\\": 6, \\\"i\\\\u2019m\\\": 15, \\\"won\\\\u2019t\\\": 1, \\\"distracted\\\": 1, \\\"break\\\": 127, \\\"a\\\": 248, \\\"taking\\\": 39, \\\"minutes\\\": 3, \\\"ten\\\": 1, \\\"please\\\": 5, \\\"let\\\": 10, \\\"me\\\": 16, \\\"have\\\": 10, \\\"am\\\": 8, \\\"become\\\": 2, \\\"in\\\": 31, \\\"know\\\": 7, \\\"interested\\\": 1, \\\"trying\\\": 29, \\\"and\\\": 25, \\\"do\\\": 34, \\\"others\\\": 2, \\\"what\\\": 11, \\\"housing\\\": 3, \\\"find\\\": 14, \\\"this\\\": 18, \\\"check\\\": 34, \\\"out\\\": 26, \\\"is\\\": 12, \\\"eat\\\": 6, \\\"cheese\\\": 1, \\\"take\\\": 82, \\\"videos\\\": 19, \\\"that\\\": 8, \\\"need\\\": 30, \\\"watch\\\": 34, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"help\\\": 4, \\\"chemistry\\\": 2, \\\"learn\\\": 66, \\\"about\\\": 41, \\\"something\\\": 35, \\\"look\\\": 16, \\\"tags\\\": 1, \\\"at\\\": 19, \\\"ansons\\\": 1, \\\"for\\\": 52, \\\"project\\\": 10, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"why\\\": 5, \\\"satella\\\": 4, \\\"emilia\\\": 3, \\\"herself\\\": 4, \\\"called\\\": 3, \\\"procrastination\\\": 3, \\\"memes\\\": 7, \\\"also\\\": 1, \\\"tips\\\": 1, \\\"binging\\\": 1, \\\"tech\\\": 1, \\\"linus\\\": 1, \\\"an\\\": 12, \\\"post\\\": 22, \\\"read\\\": 7, \\\"interesting\\\": 1, \\\"dont\\\": 8, \\\"new\\\": 20, \\\"person\\\": 4, \\\"text\\\": 4, \\\"relax\\\": 12, \\\"chat\\\": 5, \\\"logo\\\": 1, \\\"show\\\": 7, \\\"time\\\": 16, \\\"waste\\\": 6, \\\"less\\\": 3, \\\"notifications\\\": 1, \\\"just\\\": 17, \\\"watching\\\": 11, \\\"educational\\\": 3, \\\"facebook\\\": 21, \\\"group\\\": 6, \\\"join\\\": 1, \\\"the\\\": 37, \\\"updates\\\": 4, \\\"freedom\\\": 1, \\\"on\\\": 53, \\\"dividend\\\": 1, \\\"itch\\\": 1, \\\"scratch\\\": 1, \\\"my\\\": 63, \\\"mind\\\": 4, \\\"make\\\": 16, \\\"online\\\": 3, \\\"shopping\\\": 1, \\\"ask\\\": 5, \\\"professor\\\": 2, \\\"question\\\": 3, \\\"job\\\": 9, \\\"status\\\": 1, \\\"rest\\\": 4, \\\"pass\\\": 1, \\\"zoom\\\": 1, \\\"enter\\\": 1, \\\"class\\\": 4, \\\"it\\\": 4, \\\"skill\\\": 2, \\\"research\\\": 10, \\\"assignment\\\": 6, \\\"english\\\": 1, \\\"reasons\\\": 3, \\\"while\\\": 3, \\\"eata\\\": 1, \\\"interseting\\\": 1, \\\"internships\\\": 1, \\\"video\\\": 20, \\\"quick\\\": 23, \\\"entertainment\\\": 4, \\\"cmon\\\": 1, \\\"be\\\": 11, \\\"social\\\": 6, \\\"clothes\\\": 1, \\\"buy\\\": 2, \\\"breakj\\\": 1, \\\"are\\\": 2, \\\"doing\\\": 11, \\\"friends\\\": 19, \\\"from\\\": 24, \\\"homework\\\": 17, \\\"testing\\\": 7, \\\"bofuri\\\": 2, \\\"amazon\\\": 2, \\\"buying\\\": 1, \\\"little\\\": 3, \\\"stress\\\": 1, \\\"want\\\": 13, \\\"de\\\": 1, \\\"nvm\\\": 1, \\\"netflix\\\": 2, \\\"youtube\\\": 10, \\\"instagram\\\": 6, \\\"marketing\\\": 6, \\\"hackathon\\\": 1, \\\"productive\\\": 7, \\\"science\\\": 3, \\\"into\\\": 3, \\\"catch\\\": 4, \\\"with\\\": 14, \\\"talk\\\": 12, \\\"before\\\": 14, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"he\\\": 3, \\\"luka\\\": 3, \\\"wastewfmaodwmdada\\\": 1, \\\"informative\\\": 1, \\\"looking\\\": 6, \\\"assignments\\\": 2, \\\"may\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"editing\\\": 1, \\\"start\\\": 4, \\\"feed\\\": 2, \\\"walks\\\": 1, \\\"call\\\": 3, \\\"club\\\": 11, \\\"accessing\\\": 2, \\\"platform\\\": 1, \\\"c\\\": 5, \\\"code\\\": 4, \\\"how\\\": 27, \\\"objective\\\": 4, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"cookies\\\": 1, \\\"home\\\": 3, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"someones\\\": 1, \\\"so\\\": 2, \\\"30\\\": 1, \\\"min\\\": 3, \\\"will\\\": 2, \\\"finished\\\": 2, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"2\\\": 2, \\\"large\\\": 4, \\\"chicken\\\": 2, \\\"apple\\\": 2, \\\"bottom\\\": 2, \\\"jans\\\": 1, \\\"song\\\": 4, \\\"playlist\\\": 1, \\\"study\\\": 12, \\\"test\\\": 17, \\\"applicatin\\\": 1, \\\"runs\\\": 1, \\\"shield\\\": 1, \\\"clan\\\": 1, \\\"girl\\\": 1, \\\"her\\\": 1, \\\"figure\\\": 2, \\\"procrastinate\\\": 4, \\\"course\\\": 5, \\\"computer\\\": 1, \\\"photos\\\": 2, \\\"cat\\\": 3, \\\"save\\\": 1, \\\"vision\\\": 1, \\\"studying\\\": 8, \\\"funny\\\": 3, \\\"or\\\": 4, \\\"good\\\": 2, \\\"listen\\\": 9, \\\"challenges\\\": 1, \\\"all\\\": 2, \\\"5\\\": 3, \\\"complete\\\": 4, \\\"hop\\\": 1, \\\"using\\\": 4, \\\"fpr\\\": 1, \\\"gander\\\": 1, \\\"economics\\\": 4, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"better\\\": 5, \\\"sense\\\": 1, \\\"who\\\": 1, \\\"of\\\": 16, \\\"learning\\\": 3, \\\"readng\\\": 1, \\\"mentor\\\": 1, \\\"reach\\\": 1, \\\"prepare\\\": 1, \\\"you\\\": 4, \\\"mean\\\": 1, \\\"react\\\": 1, \\\"procrastinating\\\": 2, \\\"come\\\": 1, \\\"working\\\": 10, \\\"lunch\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"kiddding\\\": 1, \\\"music\\\": 12, \\\"calculus\\\": 3, \\\"minute\\\": 1, \\\"announcement\\\": 1, \\\"feature\\\": 4, \\\"final\\\": 1, \\\"finish\\\": 2, \\\"quest\\\": 2, \\\"timer\\\": 1, \\\"put\\\": 4, \\\"econ\\\": 3, \\\"grinding\\\": 2, \\\"friend\\\": 12, \\\"slides\\\": 1, \\\"short\\\": 3, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"bored\\\": 3, \\\"classwork\\\": 1, \\\"other\\\": 4, \\\"not\\\": 7, \\\"subreddit\\\": 2, \\\"browsing\\\": 3, \\\"related\\\": 3, \\\"a2c\\\": 1, \\\"create\\\": 4, \\\"event\\\": 1, \\\"message\\\": 11, \\\"tell\\\": 4, \\\"someone\\\": 2, \\\"background\\\": 3, \\\"bs\\\": 1, \\\"stuff\\\": 4, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"deserve\\\": 1, \\\"nothing\\\": 1, \\\"every\\\": 3, \\\"day\\\": 3, \\\"program\\\": 3, \\\"again\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"ml\\\": 1, \\\"quiet\\\": 1, \\\"messages\\\": 3, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 3, \\\"ass\\\": 1, \\\"politics\\\": 1, \\\"things\\\": 6, \\\"guitar\\\": 1, \\\"play\\\": 4, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"understand\\\": 3, \\\"really\\\": 5, \\\"determines\\\": 1, \\\"real\\\": 1, \\\"members\\\": 2, \\\"contact\\\": 4, \\\"team\\\": 5, \\\"add\\\": 3, \\\"apples\\\": 1, \\\"jeans\\\": 1, \\\"rbeak\\\": 2, \\\"browse\\\": 6, \\\"off\\\": 3, \\\"brain\\\": 4, \\\"sdc\\\": 6, \\\"jubilee\\\": 1, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"n\\\": 1, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"myself\\\": 4, \\\"distract\\\": 2, \\\"cousin\\\": 1, \\\"see\\\": 7, \\\"performace\\\": 1, \\\"david\\\": 4, \\\"review\\\": 1, \\\"rachels\\\": 1, \\\"10\\\": 2, \\\"by\\\": 3, \\\"fail\\\": 2, \\\"school\\\": 6, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"website\\\": 2, \\\"distracts\\\": 1, \\\"stop\\\": 2, \\\"because\\\": 4, \\\"works\\\": 3, \\\"if\\\": 3, \\\"reflect\\\": 6, \\\"barbarian\\\": 1, \\\"win\\\": 1, \\\"as\\\": 2, \\\"comedy\\\": 1, \\\"observe\\\": 1, \\\"having\\\": 2, \\\"own\\\": 1, \\\"avoid\\\": 2, \\\"hentai\\\": 2, \\\"scroll\\\": 3, \\\"think\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"bonny\\\": 2, \\\"kdramas\\\": 1, \\\"after\\\": 1, \\\"say\\\": 1, \\\"documentary\\\": 3, \\\"going\\\": 6, \\\"but\\\": 3, \\\"would\\\": 2, \\\"drive\\\": 1, \\\"physics\\\": 1, \\\"bit\\\": 5, \\\"focus\\\": 6, \\\"mun\\\": 1, \\\"mental\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"motivation\\\": 1, \\\"lack\\\": 1, \\\"grind\\\": 1, \\\"20xx\\\": 2, \\\"melee\\\": 1, \\\"iso\\\": 2, \\\"local\\\": 1, \\\"part\\\": 2, \\\"charitiesorganizations\\\": 1, \\\"cute\\\": 1, \\\"view\\\": 2, \\\"there\\\": 3, \\\"than\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"attract\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attendees\\\": 1, \\\"more\\\": 3, \\\"go\\\": 4, \\\"total\\\": 1, \\\"yes\\\": 1, \\\"single\\\": 1, \\\"timew\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"articles\\\": 1, \\\"search\\\": 3, \\\"messenger\\\": 2, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"send\\\": 4, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"free\\\": 2, \\\"asfdoainds\\\": 1, \\\"asljdf\\\": 1, \\\"aoef\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"awpeidfk\\\": 1, \\\"aosdifk\\\": 1, \\\"knearest\\\": 1, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"wrok\\\": 1, \\\"follow\\\": 1, \\\"d\\\": 1, \\\"vibe\\\": 1, \\\"function\\\": 2, \\\"purchase\\\": 1, \\\"tracking\\\": 1, \\\"noise\\\": 1, \\\"hw\\\": 2, \\\"coworkers\\\": 1, \\\"name\\\": 2, \\\"jkcs\\\": 1, \\\"app\\\": 2, \\\"connecting\\\": 1, \\\"math\\\": 3, \\\"featyre\\\": 1, \\\"conduct\\\": 2, \\\"notes\\\": 1, \\\"international\\\": 3, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"spotify\\\": 1, \\\"mindlessly\\\": 1, \\\"handing\\\": 1, \\\"celebrate\\\": 1, \\\"paper\\\": 2, \\\"most\\\": 2, \\\"karma\\\": 2, \\\"post\\\\u2019s\\\": 1, \\\"recent\\\": 3, \\\"rewind\\\": 1, \\\"yall\\\": 1, \\\"yeet\\\": 2, \\\"ever\\\": 1, \\\"site\\\": 3, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"latest\\\": 3, \\\"update\\\": 2, \\\"our\\\": 1, \\\"listening\\\": 1, \\\"skilll\\\": 1, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"socialize\\\": 1, \\\"few\\\": 3, \\\"void\\\": 2, \\\"fully\\\": 1, \\\"down\\\": 2, \\\"settling\\\": 1, \\\"set\\\": 1, \\\"netplay\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"tutorialhow\\\": 1, \\\"people\\\": 4, \\\"like\\\": 3, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"harbor\\\": 1, \\\"lofi\\\": 5, \\\"beats\\\": 3, \\\"destress\\\": 1, \\\"quickbreather\\\": 1, \\\"essay\\\": 3, \\\"submit\\\": 1, \\\"chill\\\": 3, \\\"citations\\\": 1, \\\"planets\\\": 1, \\\"wall\\\": 1, \\\"memories\\\": 1, \\\"wasting\\\": 2, \\\"finding\\\": 2, \\\"poeple\\\": 1, \\\"disinterested\\\": 1, \\\"world\\\": 4, \\\"alison\\\": 1, \\\"epic\\\": 2, \\\"shit\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"through\\\": 2, \\\"perspectives\\\": 1, \\\"expanding\\\": 1, \\\"opinions\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"fantasy\\\": 1, \\\"playing\\\": 1, \\\"hacktech\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"youre\\\": 1, \\\"lu\\\": 1, \\\"allen\\\": 1, \\\"download\\\": 1, \\\"tutorial\\\": 1, \\\"makeup\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"im\\\": 5, \\\"discouraged\\\": 1, \\\"sho\\\": 1, \\\"quote\\\": 2, \\\"sites\\\": 1, \\\"random\\\": 1, \\\"feel\\\": 2, \\\"pulling\\\": 1, \\\"extension\\\": 3, \\\"reddit\\\": 4, \\\"fa\\\": 1, \\\"super\\\": 1, \\\"aron\\\": 2, \\\"brothers\\\": 1, \\\"mario\\\": 1, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"innnnnnn\\\": 1, \\\"actual\\\": 2, \\\"coworker\\\": 1, \\\"link\\\": 2, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"trade\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"relaxing\\\": 1, \\\"ive\\\": 1, \\\"enough\\\": 1, \\\"creating\\\": 1, \\\"worlds\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"eigenvectors\\\": 1, \\\"tensors\\\": 1, \\\"convert\\\": 1, \\\"connect\\\": 2, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"ellen\\\": 2, \\\"freinds\\\": 1, \\\"use\\\": 2, \\\"period\\\": 1, \\\"sick\\\": 1, \\\"important\\\": 2, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"them\\\": 1, \\\"access\\\": 1, \\\"specific\\\": 2, \\\"reality\\\": 1, \\\"anymore\\\": 1, \\\"else\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"brief\\\": 1, \\\"obamas\\\": 1, \\\"sasha\\\": 1, \\\"major\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"information\\\": 1, \\\"inu\\\": 1, \\\"shiba\\\": 1, \\\"potato\\\": 2, \\\"smoke\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"brithday\\\": 1, \\\"rebecca\\\": 1, \\\"wish\\\": 1, \\\"happy\\\": 1, \\\"instrument\\\": 1, \\\"lasts\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 2, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"subject\\\": 2, \\\"helpful\\\": 1, \\\"questions\\\": 1, \\\"programming\\\": 1, \\\"details\\\": 1, \\\"checking\\\": 2, \\\"affirmation\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"fun\\\": 5, \\\"connections\\\": 1, \\\"quests\\\": 1, \\\"subreddits\\\": 1, \\\"ne\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"history\\\": 1, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"updated\\\": 2, \\\"meetng\\\": 1, \\\"missed\\\": 1, \\\"rachel\\\": 1, \\\"news\\\": 3, \\\"lol\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"gotta\\\": 1, \\\"one\\\": 1, \\\"hey\\\": 1, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"photoshop\\\": 1, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"sdlkjasd\\\": 1, \\\"account\\\": 1, \\\"breather\\\": 2, \\\"tensorflow\\\": 1, \\\"lawyer\\\": 1, \\\"berak\\\": 1, \\\"handed\\\": 1, \\\"data\\\": 1, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"hours\\\": 1, \\\"studied\\\": 1, \\\"backgrounder\\\": 1, \\\"ongoing\\\": 1, \\\"useless\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"writing\\\": 3, \\\"non\\\": 1, \\\"content\\\": 1, \\\"momentarily\\\": 1, \\\"pain\\\": 1, \\\"hi\\\": 1, \\\"advertisementwork\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"ted\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"still\\\": 2, \\\"beat\\\": 2, \\\"css\\\": 1, \\\"visit\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"well\\\": 1, \\\"sent\\\": 1, \\\"article\\\": 1, \\\"coronavirus\\\": 1, \\\"spread\\\": 1, \\\"promise\\\": 1, \\\"cs50\\\": 1, \\\"idea\\\": 1, \\\"bounces\\\": 1, \\\"they\\\": 1, \\\"smh\\\": 1, \\\"swear\\\": 1, \\\"goddamn\\\": 1, \\\"bro\\\": 1, \\\"tryna\\\": 2, \\\"fuck\\\": 1, \\\"god\\\": 1, \\\"useful\\\": 1, \\\"next\\\": 1, \\\"might\\\": 1, \\\"gen\\\": 1, \\\"slack\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"f\\\": 1, \\\"u\\\": 2, \\\"green\\\": 1, \\\"cherish\\\": 1, \\\"form\\\": 2, \\\"cool\\\": 1, \\\"youtuber\\\": 1, \\\"business\\\": 1, \\\"advertisement\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"sure\\\": 2, \\\"slippin\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"guess\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"groups\\\": 1, \\\"any\\\": 1, \\\"miss\\\": 1, \\\"obama\\\": 1, \\\"tweet\\\": 1, \\\"numbers\\\": 1, \\\"advertising\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"educate\\\": 1, \\\"known\\\": 1, \\\"spoon\\\": 1, \\\"reviews\\\": 1, \\\"man\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"should\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"jacky\\\": 1, \\\"limit\\\": 1, \\\"word\\\": 1, \\\"accuracy\\\": 1, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"texting\\\": 1, \\\"sur\\\": 1, \\\"qoijxac\\\": 1, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"fast\\\": 1, \\\"js\\\": 1, \\\"innn\\\": 1, \\\"idk\\\": 2, \\\"your\\\": 1, \\\"suck\\\": 1, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"subjects\\\": 1, \\\"decompress\\\": 1, \\\"given\\\": 1, \\\"avideo\\\": 1, \\\"tkaing\\\": 1, \\\"refresh\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"doesnt\\\": 1, \\\"thinking\\\": 1, \\\"require\\\": 1, \\\"nbanews\\\": 1, \\\"install\\\": 1, \\\"went\\\": 1, \\\"his\\\": 1, \\\"tok\\\": 1, \\\"dohomework\\\": 1, \\\"engage\\\": 1, \\\"okay\\\": 2, \\\"instead\\\": 1, \\\"fooid\\\": 1, \\\"great\\\": 1, \\\"over\\\": 1, \\\"house\\\": 1, \\\"build\\\": 1, \\\"juanjuan\\\": 1, \\\"lights\\\": 1, \\\"missing\\\": 1, \\\"pictures\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"graphic\\\": 1, \\\"noo\\\": 1, \\\"distracting\\\": 1, \\\"comments\\\": 1, \\\"fwork\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"kate\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"only\\\": 1, \\\"can\\\": 1, \\\"choice\\\": 1, \\\"emilias\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 162, \\\"13\\\": 36, \\\"323\\\": 1, \\\"325\\\": 1, \\\"2\\\": 174, \\\"28\\\": 21, \\\"71\\\": 8, \\\"18\\\": 31, \\\"36\\\": 17, \\\"72\\\": 8, \\\"85\\\": 6, \\\"45\\\": 15, \\\"324\\\": 1, \\\"326\\\": 1, \\\"4\\\": 127, \\\"1\\\": 248, \\\"11\\\": 39, \\\"155\\\": 3, \\\"327\\\": 1, \\\"103\\\": 5, \\\"63\\\": 10, \\\"41\\\": 16, \\\"64\\\": 10, \\\"73\\\": 8, \\\"221\\\": 2, \\\"19\\\": 31, \\\"77\\\": 7, \\\"328\\\": 1, \\\"21\\\": 29, \\\"23\\\": 25, \\\"15\\\": 34, \\\"220\\\": 2, \\\"58\\\": 11, \\\"156\\\": 3, \\\"46\\\": 14, \\\"35\\\": 18, \\\"16\\\": 34, \\\"24\\\": 26, \\\"50\\\": 12, \\\"86\\\": 6, \\\"329\\\": 1, \\\"5\\\": 82, \\\"32\\\": 19, \\\"74\\\": 8, \\\"20\\\": 30, \\\"17\\\": 34, \\\"331\\\": 1, \\\"330\\\": 1, \\\"116\\\": 4, \\\"222\\\": 2, \\\"6\\\": 66, \\\"10\\\": 41, \\\"14\\\": 35, \\\"42\\\": 16, \\\"332\\\": 1, \\\"33\\\": 19, \\\"335\\\": 1, \\\"8\\\": 52, \\\"65\\\": 10, \\\"334\\\": 1, \\\"333\\\": 1, \\\"104\\\": 5, \\\"118\\\": 4, \\\"157\\\": 3, \\\"117\\\": 4, \\\"158\\\": 3, \\\"159\\\": 3, \\\"78\\\": 7, \\\"336\\\": 1, \\\"340\\\": 1, \\\"337\\\": 1, \\\"339\\\": 1, \\\"338\\\": 1, \\\"51\\\": 12, \\\"26\\\": 22, \\\"79\\\": 7, \\\"341\\\": 1, \\\"75\\\": 8, \\\"30\\\": 20, \\\"120\\\": 4, \\\"119\\\": 4, \\\"52\\\": 12, \\\"105\\\": 5, \\\"342\\\": 1, \\\"80\\\": 7, \\\"43\\\": 16, \\\"87\\\": 6, \\\"160\\\": 3, \\\"343\\\": 1, \\\"37\\\": 17, \\\"53\\\": 11, \\\"161\\\": 3, \\\"29\\\": 21, \\\"88\\\": 6, \\\"344\\\": 1, \\\"12\\\": 37, \\\"121\\\": 4, \\\"345\\\": 1, \\\"9\\\": 53, \\\"346\\\": 1, \\\"348\\\": 1, \\\"347\\\": 1, \\\"7\\\": 63, \\\"122\\\": 4, \\\"44\\\": 16, \\\"162\\\": 3, \\\"349\\\": 1, \\\"106\\\": 5, \\\"223\\\": 2, \\\"163\\\": 3, \\\"69\\\": 9, \\\"350\\\": 1, \\\"123\\\": 4, \\\"352\\\": 1, \\\"351\\\": 1, \\\"353\\\": 1, \\\"124\\\": 4, \\\"125\\\": 4, \\\"224\\\": 2, \\\"66\\\": 10, \\\"89\\\": 6, \\\"354\\\": 1, \\\"164\\\": 3, \\\"165\\\": 3, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"31\\\": 20, \\\"27\\\": 23, \\\"126\\\": 4, \\\"358\\\": 1, \\\"59\\\": 11, \\\"90\\\": 6, \\\"359\\\": 1, \\\"225\\\": 2, \\\"360\\\": 1, \\\"226\\\": 2, \\\"60\\\": 11, \\\"34\\\": 19, \\\"25\\\": 24, \\\"38\\\": 17, \\\"81\\\": 7, \\\"227\\\": 2, \\\"228\\\": 2, \\\"361\\\": 1, \\\"166\\\": 3, \\\"363\\\": 1, \\\"49\\\": 13, \\\"362\\\": 1, \\\"364\\\": 1, \\\"229\\\": 2, \\\"67\\\": 10, \\\"91\\\": 6, \\\"92\\\": 6, \\\"365\\\": 1, \\\"82\\\": 7, \\\"168\\\": 3, \\\"167\\\": 3, \\\"127\\\": 4, \\\"47\\\": 14, \\\"54\\\": 12, \\\"48\\\": 14, \\\"366\\\": 1, \\\"367\\\": 1, \\\"170\\\": 3, \\\"169\\\": 3, \\\"368\\\": 1, \\\"369\\\": 1, \\\"93\\\": 6, \\\"230\\\": 2, \\\"370\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"128\\\": 4, \\\"231\\\": 2, \\\"374\\\": 1, \\\"171\\\": 3, \\\"61\\\": 11, \\\"232\\\": 2, \\\"375\\\": 1, \\\"94\\\": 5, \\\"129\\\": 4, \\\"22\\\": 27, \\\"130\\\": 4, \\\"233\\\": 2, \\\"234\\\": 2, \\\"376\\\": 1, \\\"172\\\": 3, \\\"377\\\": 1, \\\"379\\\": 1, \\\"378\\\": 1, \\\"236\\\": 2, \\\"380\\\": 1, \\\"173\\\": 3, \\\"237\\\": 2, \\\"235\\\": 2, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"238\\\": 2, \\\"131\\\": 4, \\\"239\\\": 2, \\\"240\\\": 2, \\\"241\\\": 2, \\\"384\\\": 1, \\\"132\\\": 4, \\\"385\\\": 1, \\\"55\\\": 12, \\\"39\\\": 17, \\\"386\\\": 1, \\\"389\\\": 1, \\\"387\\\": 1, \\\"391\\\": 1, \\\"388\\\": 1, \\\"390\\\": 1, \\\"242\\\": 2, \\\"133\\\": 4, \\\"107\\\": 5, \\\"393\\\": 1, \\\"243\\\": 2, \\\"174\\\": 3, \\\"392\\\": 1, \\\"394\\\": 1, \\\"76\\\": 8, \\\"175\\\": 3, \\\"134\\\": 4, \\\"244\\\": 2, \\\"70\\\": 9, \\\"395\\\": 1, \\\"245\\\": 2, \\\"176\\\": 3, \\\"135\\\": 4, \\\"396\\\": 1, \\\"136\\\": 4, \\\"397\\\": 1, \\\"398\\\": 1, \\\"137\\\": 4, \\\"399\\\": 1, \\\"108\\\": 5, \\\"400\\\": 1, \\\"401\\\": 1, \\\"40\\\": 16, \\\"177\\\": 3, \\\"402\\\": 1, \\\"404\\\": 1, \\\"403\\\": 1, \\\"405\\\": 1, \\\"95\\\": 4, \\\"406\\\": 1, \\\"407\\\": 1, \\\"246\\\": 2, \\\"408\\\": 1, \\\"68\\\": 10, \\\"409\\\": 1, \\\"410\\\": 1, \\\"411\\\": 1, \\\"56\\\": 12, \\\"178\\\": 3, \\\"412\\\": 1, \\\"413\\\": 1, \\\"138\\\": 4, \\\"414\\\": 1, \\\"247\\\": 2, \\\"248\\\": 2, \\\"415\\\": 1, \\\"139\\\": 4, \\\"179\\\": 3, \\\"249\\\": 2, \\\"57\\\": 12, \\\"418\\\": 1, \\\"180\\\": 3, \\\"416\\\": 1, \\\"417\\\": 1, \\\"181\\\": 3, \\\"420\\\": 1, \\\"140\\\": 4, \\\"83\\\": 7, \\\"183\\\": 2, \\\"182\\\": 3, \\\"184\\\": 3, \\\"419\\\": 1, \\\"141\\\": 4, \\\"421\\\": 1, \\\"62\\\": 11, \\\"142\\\": 4, \\\"250\\\": 2, \\\"185\\\": 3, \\\"422\\\": 1, \\\"143\\\": 4, \\\"424\\\": 1, \\\"423\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"186\\\": 3, \\\"187\\\": 3, \\\"188\\\": 3, \\\"428\\\": 1, \\\"251\\\": 2, \\\"427\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"189\\\": 3, \\\"431\\\": 1, \\\"432\\\": 1, \\\"433\\\": 1, \\\"190\\\": 3, \\\"434\\\": 1, \\\"435\\\": 1, \\\"96\\\": 6, \\\"436\\\": 1, \\\"144\\\": 4, \\\"438\\\": 1, \\\"439\\\": 1, \\\"191\\\": 3, \\\"109\\\": 5, \\\"437\\\": 1, \\\"440\\\": 1, \\\"252\\\": 2, \\\"145\\\": 4, \\\"110\\\": 5, \\\"192\\\": 3, \\\"441\\\": 1, \\\"442\\\": 1, \\\"253\\\": 2, \\\"97\\\": 6, \\\"193\\\": 3, \\\"146\\\": 4, \\\"98\\\": 6, \\\"443\\\": 1, \\\"254\\\": 2, \\\"444\\\": 1, \\\"445\\\": 1, \\\"256\\\": 2, \\\"255\\\": 2, \\\"147\\\": 4, \\\"257\\\": 2, \\\"446\\\": 1, \\\"84\\\": 7, \\\"448\\\": 1, \\\"148\\\": 4, \\\"449\\\": 1, \\\"447\\\": 1, \\\"258\\\": 2, \\\"194\\\": 3, \\\"259\\\": 2, \\\"99\\\": 6, \\\"451\\\": 1, \\\"450\\\": 1, \\\"260\\\": 2, \\\"452\\\": 1, \\\"195\\\": 2, \\\"149\\\": 4, \\\"197\\\": 3, \\\"196\\\": 3, \\\"100\\\": 6, \\\"454\\\": 1, \\\"453\\\": 1, \\\"261\\\": 2, \\\"455\\\": 1, \\\"456\\\": 1, \\\"263\\\": 2, \\\"457\\\": 1, \\\"262\\\": 2, \\\"264\\\": 2, \\\"198\\\": 3, \\\"265\\\": 2, \\\"458\\\": 1, \\\"459\\\": 1, \\\"266\\\": 2, \\\"461\\\": 1, \\\"462\\\": 1, \\\"460\\\": 1, \\\"150\\\": 3, \\\"101\\\": 6, \\\"200\\\": 3, \\\"199\\\": 2, \\\"463\\\": 1, \\\"464\\\": 1, \\\"111\\\": 5, \\\"102\\\": 6, \\\"465\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"470\\\": 1, \\\"469\\\": 1, \\\"471\\\": 1, \\\"267\\\": 2, \\\"472\\\": 1, \\\"268\\\": 2, \\\"473\\\": 1, \\\"269\\\": 2, \\\"474\\\": 1, \\\"475\\\": 1, \\\"270\\\": 2, \\\"202\\\": 3, \\\"478\\\": 1, \\\"271\\\": 2, \\\"481\\\": 1, \\\"479\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"480\\\": 1, \\\"201\\\": 3, \\\"112\\\": 4, \\\"484\\\": 1, \\\"485\\\": 1, \\\"483\\\": 1, \\\"482\\\": 1, \\\"487\\\": 1, \\\"486\\\": 1, \\\"488\\\": 1, \\\"203\\\": 3, \\\"272\\\": 2, \\\"489\\\": 1, \\\"490\\\": 1, \\\"151\\\": 4, \\\"492\\\": 1, \\\"491\\\": 1, \\\"273\\\": 2, \\\"493\\\": 1, \\\"498\\\": 1, \\\"496\\\": 1, \\\"494\\\": 1, \\\"497\\\": 1, \\\"495\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"274\\\": 2, \\\"507\\\": 1, \\\"506\\\": 1, \\\"508\\\": 1, \\\"275\\\": 2, \\\"509\\\": 1, \\\"276\\\": 2, \\\"510\\\": 1, \\\"277\\\": 2, \\\"511\\\": 1, \\\"204\\\": 3, \\\"512\\\": 1, \\\"278\\\": 2, \\\"513\\\": 1, \\\"205\\\": 3, \\\"514\\\": 1, \\\"279\\\": 2, \\\"206\\\": 3, \\\"515\\\": 1, \\\"516\\\": 1, \\\"518\\\": 1, \\\"517\\\": 1, \\\"280\\\": 2, \\\"281\\\": 2, \\\"282\\\": 2, \\\"519\\\": 1, \\\"207\\\": 3, \\\"520\\\": 1, \\\"521\\\": 1, \\\"283\\\": 2, \\\"522\\\": 1, \\\"209\\\": 3, \\\"523\\\": 1, \\\"524\\\": 1, \\\"208\\\": 3, \\\"284\\\": 2, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"210\\\": 3, \\\"529\\\": 1, \\\"211\\\": 3, \\\"285\\\": 2, \\\"530\\\": 1, \\\"286\\\": 2, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"534\\\": 1, \\\"152\\\": 4, \\\"212\\\": 3, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"113\\\": 5, \\\"213\\\": 3, \\\"542\\\": 1, \\\"541\\\": 1, \\\"214\\\": 3, \\\"543\\\": 1, \\\"215\\\": 3, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"287\\\": 2, \\\"288\\\": 2, \\\"548\\\": 1, \\\"549\\\": 1, \\\"153\\\": 4, \\\"550\\\": 1, \\\"289\\\": 2, \\\"551\\\": 1, \\\"552\\\": 1, \\\"290\\\": 2, \\\"557\\\": 1, \\\"553\\\": 1, \\\"556\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"565\\\": 1, \\\"564\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"567\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"114\\\": 5, \\\"571\\\": 1, \\\"572\\\": 1, \\\"291\\\": 2, \\\"575\\\": 1, \\\"574\\\": 1, \\\"292\\\": 2, \\\"573\\\": 1, \\\"216\\\": 3, \\\"154\\\": 4, \\\"576\\\": 1, \\\"577\\\": 1, \\\"293\\\": 2, \\\"579\\\": 1, \\\"578\\\": 1, \\\"581\\\": 1, \\\"580\\\": 1, \\\"582\\\": 1, \\\"294\\\": 2, \\\"585\\\": 1, \\\"295\\\": 2, \\\"583\\\": 1, \\\"584\\\": 1, \\\"588\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"597\\\": 1, \\\"596\\\": 1, \\\"595\\\": 1, \\\"296\\\": 2, \\\"599\\\": 1, \\\"598\\\": 1, \\\"297\\\": 2, \\\"600\\\": 1, \\\"298\\\": 2, \\\"601\\\": 1, \\\"602\\\": 1, \\\"299\\\": 2, \\\"604\\\": 1, \\\"603\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"300\\\": 2, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"613\\\": 1, \\\"615\\\": 1, \\\"614\\\": 1, \\\"612\\\": 1, \\\"616\\\": 1, \\\"618\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"624\\\": 1, \\\"623\\\": 1, \\\"301\\\": 2, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"633\\\": 1, \\\"631\\\": 1, \\\"630\\\": 1, \\\"632\\\": 1, \\\"634\\\": 1, \\\"636\\\": 1, \\\"635\\\": 1, \\\"302\\\": 2, \\\"637\\\": 1, \\\"638\\\": 1, \\\"303\\\": 2, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"304\\\": 2, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"305\\\": 2, \\\"648\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"115\\\": 5, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"656\\\": 1, \\\"655\\\": 1, \\\"654\\\": 1, \\\"658\\\": 1, \\\"657\\\": 1, \\\"306\\\": 2, \\\"661\\\": 1, \\\"660\\\": 1, \\\"659\\\": 1, \\\"217\\\": 3, \\\"307\\\": 2, \\\"662\\\": 1, \\\"663\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"664\\\": 1, \\\"668\\\": 1, \\\"665\\\": 1, \\\"669\\\": 1, \\\"671\\\": 1, \\\"670\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"308\\\": 2, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"309\\\": 2, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"685\\\": 1, \\\"684\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"686\\\": 1, \\\"218\\\": 3, \\\"688\\\": 1, \\\"687\\\": 1, \\\"690\\\": 1, \\\"689\\\": 1, \\\"694\\\": 1, \\\"692\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"219\\\": 3, \\\"696\\\": 1, \\\"699\\\": 1, \\\"310\\\": 1, \\\"693\\\": 1, \\\"691\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"704\\\": 1, \\\"703\\\": 1, \\\"705\\\": 1, \\\"311\\\": 2, \\\"312\\\": 2, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"713\\\": 1, \\\"712\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"718\\\": 1, \\\"717\\\": 1, \\\"724\\\": 1, \\\"720\\\": 1, \\\"723\\\": 1, \\\"719\\\": 1, \\\"313\\\": 2, \\\"722\\\": 1, \\\"721\\\": 1, \\\"728\\\": 1, \\\"725\\\": 1, \\\"727\\\": 1, \\\"726\\\": 1, \\\"729\\\": 1, \\\"314\\\": 2, \\\"315\\\": 2, \\\"730\\\": 1, \\\"316\\\": 2, \\\"732\\\": 1, \\\"731\\\": 1, \\\"317\\\": 2, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"738\\\": 1, \\\"737\\\": 1, \\\"318\\\": 2, \\\"739\\\": 1, \\\"319\\\": 2, \\\"740\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"320\\\": 1, \\\"744\\\": 1, \\\"743\\\": 1, \\\"746\\\": 1, \\\"745\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"751\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"758\\\": 1, \\\"757\\\": 1, \\\"756\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"765\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"766\\\": 1, \\\"769\\\": 1, \\\"768\\\": 1, \\\"767\\\": 1, \\\"771\\\": 1, \\\"770\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"776\\\": 1, \\\"775\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"321\\\": 2, \\\"781\\\": 1, \\\"780\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"787\\\": 1, \\\"786\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"794\\\": 1, \\\"793\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"798\\\": 1, \\\"797\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"322\\\": 2, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"807\\\": 1, \\\"806\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"809\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"823\\\": 1, \\\"825\\\": 1, \\\"824\\\": 1, \\\"827\\\": 1, \\\"826\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"learn\\\", \\\"7\\\": \\\"my\\\", \\\"8\\\": \\\"for\\\", \\\"9\\\": \\\"on\\\", \\\"10\\\": \\\"about\\\", \\\"11\\\": \\\"taking\\\", \\\"12\\\": \\\"the\\\", \\\"13\\\": \\\"some\\\", \\\"14\\\": \\\"something\\\", \\\"15\\\": \\\"do\\\", \\\"16\\\": \\\"check\\\", \\\"17\\\": \\\"watch\\\", \\\"18\\\": \\\"i\\\", \\\"19\\\": \\\"in\\\", \\\"20\\\": \\\"need\\\", \\\"21\\\": \\\"trying\\\", \\\"22\\\": \\\"how\\\", \\\"23\\\": \\\"and\\\", \\\"24\\\": \\\"out\\\", \\\"25\\\": \\\"from\\\", \\\"26\\\": \\\"post\\\", \\\"27\\\": \\\"quick\\\", \\\"28\\\": \\\"up\\\", \\\"29\\\": \\\"facebook\\\", \\\"30\\\": \\\"new\\\", \\\"31\\\": \\\"video\\\", \\\"32\\\": \\\"videos\\\", \\\"33\\\": \\\"at\\\", \\\"34\\\": \\\"friends\\\", \\\"35\\\": \\\"this\\\", \\\"36\\\": \\\"get\\\", \\\"37\\\": \\\"just\\\", \\\"38\\\": \\\"homework\\\", \\\"39\\\": \\\"test\\\", \\\"40\\\": \\\"of\\\", \\\"41\\\": \\\"me\\\", \\\"42\\\": \\\"look\\\", \\\"43\\\": \\\"time\\\", \\\"44\\\": \\\"make\\\", \\\"45\\\": \\\"i\\\\u2019m\\\", \\\"46\\\": \\\"find\\\", \\\"47\\\": \\\"with\\\", \\\"48\\\": \\\"before\\\", \\\"49\\\": \\\"want\\\", \\\"50\\\": \\\"is\\\", \\\"51\\\": \\\"an\\\", \\\"52\\\": \\\"relax\\\", \\\"53\\\": \\\"watching\\\", \\\"54\\\": \\\"talk\\\", \\\"55\\\": \\\"study\\\", \\\"56\\\": \\\"music\\\", \\\"57\\\": \\\"friend\\\", \\\"58\\\": \\\"what\\\", \\\"59\\\": \\\"be\\\", \\\"60\\\": \\\"doing\\\", \\\"61\\\": \\\"club\\\", \\\"62\\\": \\\"message\\\", \\\"63\\\": \\\"let\\\", \\\"64\\\": \\\"have\\\", \\\"65\\\": \\\"project\\\", \\\"66\\\": \\\"research\\\", \\\"67\\\": \\\"youtube\\\", \\\"68\\\": \\\"working\\\", \\\"69\\\": \\\"job\\\", \\\"70\\\": \\\"listen\\\", \\\"71\\\": \\\"here\\\", \\\"72\\\": \\\"done\\\", \\\"73\\\": \\\"am\\\", \\\"74\\\": \\\"that\\\", \\\"75\\\": \\\"dont\\\", \\\"76\\\": \\\"studying\\\", \\\"77\\\": \\\"know\\\", \\\"78\\\": \\\"memes\\\", \\\"79\\\": \\\"read\\\", \\\"80\\\": \\\"show\\\", \\\"81\\\": \\\"testing\\\", \\\"82\\\": \\\"productive\\\", \\\"83\\\": \\\"not\\\", \\\"84\\\": \\\"see\\\", \\\"85\\\": \\\"getting\\\", \\\"86\\\": \\\"eat\\\", \\\"87\\\": \\\"waste\\\", \\\"88\\\": \\\"group\\\", \\\"89\\\": \\\"assignment\\\", \\\"90\\\": \\\"social\\\", \\\"91\\\": \\\"instagram\\\", \\\"92\\\": \\\"marketing\\\", \\\"93\\\": \\\"looking\\\", \\\"94\\\": \\\"c\\\", \\\"95\\\": \\\"you\\\", \\\"96\\\": \\\"things\\\", \\\"97\\\": \\\"browse\\\", \\\"98\\\": \\\"sdc\\\", \\\"99\\\": \\\"school\\\", \\\"100\\\": \\\"reflect\\\", \\\"101\\\": \\\"going\\\", \\\"102\\\": \\\"focus\\\", \\\"103\\\": \\\"please\\\", \\\"104\\\": \\\"why\\\", \\\"105\\\": \\\"chat\\\", \\\"106\\\": \\\"ask\\\", \\\"107\\\": \\\"course\\\", \\\"108\\\": \\\"better\\\", \\\"109\\\": \\\"really\\\", \\\"110\\\": \\\"team\\\", \\\"111\\\": \\\"bit\\\", \\\"112\\\": \\\"go\\\", \\\"113\\\": \\\"lofi\\\", \\\"114\\\": \\\"im\\\", \\\"115\\\": \\\"fun\\\", \\\"116\\\": \\\"help\\\", \\\"117\\\": \\\"herself\\\", \\\"118\\\": \\\"satella\\\", \\\"119\\\": \\\"text\\\", \\\"120\\\": \\\"person\\\", \\\"121\\\": \\\"updates\\\", \\\"122\\\": \\\"mind\\\", \\\"123\\\": \\\"rest\\\", \\\"124\\\": \\\"class\\\", \\\"125\\\": \\\"it\\\", \\\"126\\\": \\\"entertainment\\\", \\\"127\\\": \\\"catch\\\", \\\"128\\\": \\\"start\\\", \\\"129\\\": \\\"code\\\", \\\"130\\\": \\\"objective\\\", \\\"131\\\": \\\"large\\\", \\\"132\\\": \\\"song\\\", \\\"133\\\": \\\"procrastinate\\\", \\\"134\\\": \\\"or\\\", \\\"135\\\": \\\"complete\\\", \\\"136\\\": \\\"using\\\", \\\"137\\\": \\\"economics\\\", \\\"138\\\": \\\"feature\\\", \\\"139\\\": \\\"put\\\", \\\"140\\\": \\\"other\\\", \\\"141\\\": \\\"create\\\", \\\"142\\\": \\\"tell\\\", \\\"143\\\": \\\"stuff\\\", \\\"144\\\": \\\"play\\\", \\\"145\\\": \\\"contact\\\", \\\"146\\\": \\\"brain\\\", \\\"147\\\": \\\"myself\\\", \\\"148\\\": \\\"david\\\", \\\"149\\\": \\\"because\\\", \\\"150\\\": \\\"documentary\\\", \\\"151\\\": \\\"send\\\", \\\"152\\\": \\\"people\\\", \\\"153\\\": \\\"world\\\", \\\"154\\\": \\\"reddit\\\", \\\"155\\\": \\\"minutes\\\", \\\"156\\\": \\\"housing\\\", \\\"157\\\": \\\"emilia\\\", \\\"158\\\": \\\"called\\\", \\\"159\\\": \\\"procrastination\\\", \\\"160\\\": \\\"less\\\", \\\"161\\\": \\\"educational\\\", \\\"162\\\": \\\"online\\\", \\\"163\\\": \\\"question\\\", \\\"164\\\": \\\"reasons\\\", \\\"165\\\": \\\"while\\\", \\\"166\\\": \\\"little\\\", \\\"167\\\": \\\"into\\\", \\\"168\\\": \\\"science\\\", \\\"169\\\": \\\"luka\\\", \\\"170\\\": \\\"he\\\", \\\"171\\\": \\\"call\\\", \\\"172\\\": \\\"home\\\", \\\"173\\\": 