"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"get\\\": 19, \\\"updates\\\": 5, \\\"on\\\": 57, \\\"the\\\": 38, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"talk\\\": 12, \\\"to\\\": 193, \\\"a\\\": 259, \\\"friend\\\": 12, \\\"work\\\": 180, \\\"need\\\": 28, \\\"learn\\\": 63, \\\"how\\\": 30, \\\"program\\\": 4, \\\"in\\\": 26, \\\"js\\\": 1, \\\"more\\\": 2, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 3, \\\"watch\\\": 39, \\\"videos\\\": 20, \\\"for\\\": 57, \\\"science\\\": 4, \\\"message\\\": 6, \\\"people\\\": 2, \\\"about\\\": 40, \\\"tasks\\\": 2, \\\"take\\\": 77, \\\"break\\\": 123, \\\"from\\\": 30, \\\"homework\\\": 23, \\\"procrastination\\\": 2, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"distract\\\": 4, \\\"myself\\\": 10, \\\"fuck\\\": 2, \\\"do\\\": 27, \\\"what\\\": 11, \\\"is\\\": 14, \\\"going\\\": 6, \\\"want\\\": 14, \\\"programming\\\": 2, \\\"tutorial\\\": 2, \\\"objective\\\": 5, \\\"c\\\": 7, \\\"test\\\": 13, \\\"out\\\": 28, \\\"new\\\": 15, \\\"feature\\\": 6, \\\"engage\\\": 1, \\\"my\\\": 69, \\\"mind\\\": 4, \\\"play\\\": 4, \\\"guitar\\\": 1, \\\"code\\\": 4, \\\"if\\\": 5, \\\"works\\\": 4, \\\"ml\\\": 1, \\\"browsing\\\": 3, \\\"before\\\": 11, \\\"i\\\": 35, \\\"start\\\": 4, \\\"taking\\\": 38, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"task\\\": 2, \\\"follow\\\": 1, \\\"online\\\": 2, \\\"course\\\": 6, \\\"10\\\": 3, \\\"min\\\": 1, \\\"brain\\\": 5, \\\"school\\\": 4, \\\"qoijxac\\\": 1, \\\"ads\\\": 1, \\\"reflect\\\": 6, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"im\\\": 6, \\\"research\\\": 12, \\\"trying\\\": 40, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"also\\\": 2, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"check\\\": 34, \\\"group\\\": 7, \\\"numbers\\\": 1, \\\"buying\\\": 1, \\\"something\\\": 29, \\\"amazon\\\": 2, \\\"dont\\\": 10, \\\"know\\\": 8, \\\"doing\\\": 13, \\\"anymore\\\": 2, \\\"and\\\": 28, \\\"else\\\": 2, \\\"tell\\\": 5, \\\"someone\\\": 2, \\\"video\\\": 26, \\\"make\\\": 17, \\\"be\\\": 10, \\\"quiet\\\": 1, \\\"day\\\": 4, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"look\\\": 17, \\\"like\\\": 5, \\\"go\\\": 2, \\\"waterloo\\\": 1, \\\"relax\\\": 11, \\\"bit\\\": 5, \\\"show\\\": 7, \\\"bonny\\\": 1, \\\"this\\\": 21, \\\"cool\\\": 1, \\\"youtuber\\\": 1, \\\"i\\\\u2019m\\\": 20, \\\"short\\\": 7, \\\"math\\\": 3, \\\"here\\\": 10, \\\"some\\\": 34, \\\"done\\\": 8, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"up\\\": 20, \\\"getting\\\": 6, \\\"distracted\\\": 3, \\\"waste\\\": 7, \\\"less\\\": 2, \\\"timew\\\": 1, \\\"every\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"yes\\\": 3, \\\"bs\\\": 1, \\\"lunch\\\": 1, \\\"help\\\": 5, \\\"ppl\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"just\\\": 15, \\\"procrastinating\\\": 4, \\\"find\\\": 18, \\\"housing\\\": 3, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"between\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"conduct\\\": 2, \\\"have\\\": 11, \\\"fun\\\": 5, \\\"an\\\": 12, \\\"important\\\": 3, \\\"post\\\": 18, \\\"dohomework\\\": 1, \\\"english\\\": 1, \\\"assignment\\\": 4, \\\"facebook\\\": 21, \\\"little\\\": 4, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"club\\\": 11, \\\"instagram\\\": 6, \\\"account\\\": 1, \\\"tag\\\": 1, \\\"friends\\\": 20, \\\"catch\\\": 2, \\\"latest\\\": 3, \\\"news\\\": 6, \\\"send\\\": 3, \\\"happy\\\": 3, \\\"birthday\\\": 2, \\\"not\\\": 15, \\\"sick\\\": 2, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"read\\\": 5, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"listen\\\": 9, \\\"song\\\": 4, \\\"watching\\\": 9, \\\"makeup\\\": 1, \\\"econ\\\": 2, \\\"notifications\\\": 1, \\\"alison\\\": 2, \\\"epic\\\": 2, \\\"fail\\\": 2, \\\"things\\\": 6, \\\"guess\\\": 1, \\\"mental\\\": 1, \\\"wasting\\\": 1, \\\"time\\\": 16, \\\"better\\\": 5, \\\"sense\\\": 2, \\\"of\\\": 20, \\\"ask\\\": 6, \\\"question\\\": 4, \\\"see\\\": 7, \\\"class\\\": 5, \\\"music\\\": 8, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"let\\\": 8, \\\"me\\\": 14, \\\"tryna\\\": 1, \\\"goddamn\\\": 1, \\\"youtube\\\": 10, \\\"smh\\\": 1, \\\"feel\\\": 2, \\\"working\\\": 13, \\\"that\\\": 9, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"call\\\": 4, \\\"herself\\\": 2, \\\"satella\\\": 2, \\\"chemistry\\\": 2, \\\"quote\\\": 2, \\\"quick\\\": 18, \\\"create\\\": 2, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"you\\\": 4, \\\"mean\\\": 1, \\\"really\\\": 4, \\\"fast\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"testing\\\": 7, \\\"socialize\\\": 1, \\\"real\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"luka\\\": 3, \\\"he\\\": 2, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"by\\\": 3, \\\"procrastinate\\\": 6, \\\"slack\\\": 1, \\\"off\\\": 4, \\\"good\\\": 3, \\\"focus\\\": 7, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"instrument\\\": 1, \\\"at\\\": 17, \\\"large\\\": 5, \\\"stuff\\\": 7, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"am\\\": 12, \\\"5\\\": 7, \\\"minute\\\": 5, \\\"site\\\": 5, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"marketing\\\": 5, \\\"hackathon\\\": 1, \\\"with\\\": 10, \\\"using\\\": 5, \\\"project\\\": 8, \\\"study\\\": 9, \\\"berak\\\": 1, \\\"rest\\\": 3, \\\"use\\\": 5, \\\"period\\\": 1, \\\"memes\\\": 2, \\\"reach\\\": 2, \\\"homewokr\\\": 1, \\\"reasons\\\": 2, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"model\\\": 3, \\\"it\\\": 5, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"eat\\\": 6, \\\"exercise\\\": 1, \\\"looking\\\": 5, \\\"informative\\\": 1, \\\"one\\\": 2, \\\"last\\\": 1, \\\"because\\\": 6, \\\"job\\\": 11, \\\"checking\\\": 5, \\\"please\\\": 3, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"rewind\\\": 1, \\\"productive\\\": 9, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"messages\\\": 2, \\\"finish\\\": 4, \\\"battle\\\": 3, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"why\\\": 3, \\\"name\\\": 3, \\\"social\\\": 5, \\\"media\\\": 3, \\\"campaigning\\\": 1, \\\"readng\\\": 1, \\\"chill\\\": 5, \\\"bored\\\": 4, \\\"lack\\\": 2, \\\"motivation\\\": 4, \\\"grind\\\": 2, \\\"sdc\\\": 6, \\\"chat\\\": 6, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 3, \\\"will\\\": 2, \\\"ya\\\": 1, \\\"grinding\\\": 2, \\\"ease\\\": 1, \\\"entertainment\\\": 3, \\\"purposes\\\": 1, \\\"educate\\\": 1, \\\"david\\\": 4, \\\"idea\\\": 1, \\\"ellen\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"nothing\\\": 1, \\\"okay\\\": 2, \\\"can\\\": 2, \\\"reddit\\\": 6, \\\"but\\\": 4, \\\"only\\\": 2, \\\"back\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"wrok\\\": 1, \\\"search\\\": 4, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"text\\\": 3, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"extension\\\": 3, \\\"business\\\": 3, \\\"advertisement\\\": 1, \\\"cookies\\\": 1, \\\"learning\\\": 3, \\\"skill\\\": 2, \\\"keep\\\": 1, \\\"react\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"person\\\": 2, \\\"worlds\\\": 1, \\\"brief\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"hentai\\\": 2, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"as\\\": 5, \\\"well\\\": 2, \\\"mins\\\": 3, \\\"hopping\\\": 1, \\\"few\\\": 3, \\\"images\\\": 1, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"memories\\\": 1, \\\"wish\\\": 2, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"funny\\\": 5, \\\"articles\\\": 1, \\\"linkedin\\\": 1, \\\"mentor\\\": 1, \\\"studying\\\": 4, \\\"sho\\\": 1, \\\"rbeak\\\": 2, \\\"tok\\\": 2, \\\"essay\\\": 4, \\\"into\\\": 2, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"emilia\\\": 1, \\\"called\\\": 1, \\\"through\\\": 3, \\\"come\\\": 1, \\\"helpful\\\": 1, \\\"understand\\\": 2, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"noo\\\": 1, \\\"aron\\\": 2, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"figure\\\": 2, \\\"complete\\\": 3, \\\"all\\\": 2, \\\"challenges\\\": 1, \\\"logo\\\": 1, \\\"netflix\\\": 1, \\\"add\\\": 2, \\\"poeple\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 2, \\\"there\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"nvm\\\": 1, \\\"cannot\\\": 2, \\\"unless\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"neighbors\\\": 1, \\\"jackys\\\": 1, \\\"twitter\\\": 2, \\\"politics\\\": 1, \\\"smoke\\\": 3, \\\"big\\\": 2, \\\"potatoes\\\": 2, \\\"shows\\\": 1, \\\"4\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"other\\\": 3, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"network\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"app\\\": 3, \\\"it\\\\u2019s\\\": 3, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"educational\\\": 3, \\\"feed\\\": 3, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"sure\\\": 4, \\\"tired\\\": 2, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 1, \\\"think\\\": 5, \\\"interesting\\\": 2, \\\"tt\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"playlist\\\": 2, \\\"a2c\\\": 1, \\\"subreddit\\\": 2, \\\"or\\\": 5, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"advertise\\\": 1, \\\"fooid\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"chicken\\\": 2, \\\"update\\\": 3, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"worked\\\": 1, \\\"while\\\": 5, \\\"order\\\": 1, \\\"destress\\\": 2, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"comedy\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"potato\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"distracting\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"final\\\": 1, \\\"quest\\\": 1, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"episode\\\": 1, \\\"snl\\\": 1, \\\"messenger\\\": 1, \\\"ig\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"drive\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"browse\\\": 3, \\\"covid\\\": 1, \\\"mindlessly\\\": 1, \\\"scroll\\\": 4, \\\"access\\\": 1, \\\"specific\\\": 1, \\\"being\\\": 2, \\\"existentialism\\\": 1, \\\"lawyer\\\": 1, \\\"pizza\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"orientaion\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"process\\\": 1, \\\"announcing\\\": 1, \\\"our\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"f\\\": 1, \\\"u\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"website\\\": 2, \\\"innnnnnn\\\": 1, \\\"submit\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"relaxing\\\": 2, \\\"recent\\\": 2, \\\"anson\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"breaks\\\": 1, \\\"long\\\": 2, \\\"finding\\\": 2, \\\"names\\\": 1, \\\"team\\\": 3, \\\"members\\\": 3, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"who\\\": 1, \\\"tensorflow\\\": 1, \\\"professor\\\": 2, \\\"fpr\\\": 1, \\\"citations\\\": 1, \\\"listening\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"handed\\\": 1, \\\"down\\\": 1, \\\"wall\\\": 1, \\\"hacktech\\\": 1, \\\"quests\\\": 1, \\\"hop\\\": 2, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"breather\\\": 1, \\\"still\\\": 1, \\\"too\\\": 1, \\\"gander\\\": 1, \\\"avoid\\\": 1, \\\"ted\\\": 1, \\\"skilll\\\": 1, \\\"subreddits\\\": 1, \\\"documentary\\\": 1, \\\"instead\\\": 1, \\\"youtubers\\\": 1, \\\"are\\\": 3, \\\"vibe\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"lofi\\\": 5, \\\"beat\\\": 2, \\\"stop\\\": 2, \\\"distracts\\\": 1, \\\"cat\\\": 3, \\\"pictures\\\": 1, \\\"started\\\": 1, \\\"connect\\\": 1, \\\"sdlkjasd\\\": 1, \\\"home\\\": 4, \\\"ive\\\": 2, \\\"given\\\": 2, \\\"five\\\": 1, \\\"after\\\": 2, \\\"hour\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"announcement\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"notes\\\": 1, \\\"information\\\": 1, \\\"physics\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"prepare\\\": 1, \\\"event\\\": 1, \\\"give\\\": 3, \\\"so\\\": 3, \\\"status\\\": 1, \\\"function\\\": 1, \\\"jkcs\\\": 1, \\\"tags\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"bryan\\\": 1, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"brek\\\": 1, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"fa\\\": 1, \\\"world\\\": 4, \\\"ok\\\": 2, \\\"none\\\": 1, \\\"your\\\": 1, \\\"css\\\": 1, \\\"install\\\": 1, \\\"sorry\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"walks\\\": 1, \\\"connections\\\": 1, \\\"calculus\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"reset\\\": 1, \\\"cousin\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"set\\\": 2, \\\"nets\\\": 1, \\\"whats\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 2, \\\"internships\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"shit\\\": 1, \\\"ne\\\": 1, \\\"beats\\\": 3, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"stupid\\\": 1, \\\"boredtired\\\": 1, \\\"train\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"deserve\\\": 1, \\\"background\\\": 2, \\\"noise\\\": 1, \\\"habit\\\": 1, \\\"breakj\\\": 1, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"kiddding\\\": 1, \\\"sdksdkl\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"idk\\\": 1, \\\"innn\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"photos\\\": 2, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"problem\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"slippin\\\": 1, \\\"company\\\": 1, \\\"networking\\\": 1, \\\"texting\\\": 1, \\\"advertising\\\": 1, \\\"mun\\\": 1, \\\"2\\\": 1, \\\"most\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"questions\\\": 1, \\\"enough\\\": 1, \\\"spreadsheet\\\": 1, \\\"forums\\\": 1, \\\"cheese\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"cmon\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"avideo\\\": 1, \\\"playing\\\": 1, \\\"comments\\\": 1, \\\"groupcaht\\\": 1, \\\"bofuri\\\": 2, \\\"quickbreather\\\": 1, \\\"put\\\": 1, \\\"epically\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"cs50\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"editing\\\": 1, \\\"his\\\": 1, \\\"went\\\": 1, \\\"void\\\": 1, \\\"3\\\": 1, \\\"flutter\\\": 1, \\\"huge\\\": 1}\", \"word_docs\": \"{\\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"the\\\": 36, \\\"updates\\\": 5, \\\"get\\\": 19, \\\"on\\\": 57, \\\"friend\\\": 12, \\\"a\\\": 241, \\\"talk\\\": 12, \\\"to\\\": 179, \\\"work\\\": 179, \\\"learn\\\": 63, \\\"need\\\": 28, \\\"in\\\": 26, \\\"program\\\": 4, \\\"how\\\": 30, \\\"js\\\": 1, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"more\\\": 2, \\\"subject\\\": 3, \\\"for\\\": 55, \\\"watch\\\": 39, \\\"science\\\": 4, \\\"videos\\\": 20, \\\"tasks\\\": 2, \\\"about\\\": 39, \\\"people\\\": 2, \\\"message\\\": 6, \\\"from\\\": 30, \\\"take\\\": 77, \\\"homework\\\": 23, \\\"break\\\": 123, \\\"procrastination\\\": 2, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"jus\\\": 1, \\\"distract\\\": 4, \\\"wanna\\\": 1, \\\"fuck\\\": 2, \\\"myself\\\": 9, \\\"do\\\": 27, \\\"is\\\": 14, \\\"going\\\": 6, \\\"what\\\": 11, \\\"want\\\": 14, \\\"c\\\": 6, \\\"programming\\\": 2, \\\"tutorial\\\": 2, \\\"objective\\\": 5, \\\"new\\\": 15, \\\"test\\\": 13, \\\"out\\\": 28, \\\"feature\\\": 6, \\\"mind\\\": 4, \\\"engage\\\": 1, \\\"my\\\": 69, \\\"play\\\": 4, \\\"guitar\\\": 1, \\\"code\\\": 4, \\\"if\\\": 5, \\\"works\\\": 4, \\\"ml\\\": 1, \\\"before\\\": 11, \\\"start\\\": 4, \\\"i\\\": 33, \\\"browsing\\\": 3, \\\"writing\\\": 3, \\\"task\\\": 2, \\\"taking\\\": 38, \\\"written\\\": 2, \\\"follow\\\": 1, \\\"course\\\": 6, \\\"online\\\": 2, \\\"10\\\": 2, \\\"brain\\\": 5, \\\"min\\\": 1, \\\"school\\\": 4, \\\"qoijxac\\\": 1, \\\"ads\\\": 1, \\\"sword\\\": 1, \\\"also\\\": 2, \\\"lights\\\": 2, \\\"yellow\\\": 1, \\\"research\\\": 12, \\\"mountain\\\": 1, \\\"reflect\\\": 6, \\\"im\\\": 6, \\\"northern\\\": 1, \\\"trees\\\": 1, \\\"trying\\\": 40, \\\"magnets\\\": 1, \\\"group\\\": 7, \\\"numbers\\\": 1, \\\"check\\\": 34, \\\"buying\\\": 1, \\\"amazon\\\": 2, \\\"something\\\": 29, \\\"know\\\": 8, \\\"doing\\\": 13, \\\"anymore\\\": 2, \\\"and\\\": 28, \\\"else\\\": 2, \\\"dont\\\": 10, \\\"someone\\\": 2, \\\"tell\\\": 5, \\\"video\\\": 26, \\\"make\\\": 17, \\\"be\\\": 10, \\\"quiet\\\": 1, \\\"look\\\": 17, \\\"waterloo\\\": 1, \\\"day\\\": 4, \\\"potentially\\\": 1, \\\"like\\\": 5, \\\"may\\\": 2, \\\"go\\\": 2, \\\"bit\\\": 5, \\\"relax\\\": 11, \\\"youtuber\\\": 1, \\\"cool\\\": 1, \\\"bonny\\\": 1, \\\"show\\\": 7, \\\"this\\\": 21, \\\"i\\\\u2019m\\\": 20, \\\"short\\\": 7, \\\"math\\\": 3, \\\"getting\\\": 6, \\\"done\\\": 8, \\\"up\\\": 20, \\\"hopefully\\\": 1, \\\"here\\\": 10, \\\"end\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"distracted\\\": 3, \\\"some\\\": 34, \\\"yes\\\": 3, \\\"less\\\": 2, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"every\\\": 1, \\\"total\\\": 1, \\\"waste\\\": 7, \\\"bs\\\": 1, \\\"lunch\\\": 1, \\\"ppl\\\": 1, \\\"help\\\": 5, \\\"asdfadfsadsfadsfa\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"just\\\": 15, \\\"procrastinating\\\": 4, \\\"find\\\": 18, \\\"housing\\\": 3, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"between\\\": 1, \\\"conduct\\\": 2, \\\"have\\\": 11, \\\"fun\\\": 5, \\\"post\\\": 17, \\\"important\\\": 3, \\\"an\\\": 12, \\\"dohomework\\\": 1, \\\"english\\\": 1, \\\"assignment\\\": 4, \\\"facebook\\\": 21, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"little\\\": 4, \\\"club\\\": 11, \\\"instagram\\\": 6, \\\"account\\\": 1, \\\"tag\\\": 1, \\\"friends\\\": 20, \\\"latest\\\": 3, \\\"catch\\\": 2, \\\"news\\\": 6, \\\"send\\\": 3, \\\"birthday\\\": 2, \\\"happy\\\": 3, \\\"sick\\\": 2, \\\"not\\\": 15, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"obama\\\": 1, \\\"read\\\": 5, \\\"tweet\\\": 1, \\\"song\\\": 4, \\\"listen\\\": 9, \\\"watching\\\": 9, \\\"makeup\\\": 1, \\\"econ\\\": 2, \\\"notifications\\\": 1, \\\"alison\\\": 2, \\\"fail\\\": 2, \\\"epic\\\": 2, \\\"things\\\": 6, \\\"guess\\\": 1, \\\"mental\\\": 1, \\\"wasting\\\": 1, \\\"time\\\": 16, \\\"sense\\\": 2, \\\"better\\\": 5, \\\"of\\\": 18, \\\"question\\\": 4, \\\"ask\\\": 6, \\\"see\\\": 7, \\\"class\\\": 5, \\\"music\\\": 8, \\\"swear\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"me\\\": 14, \\\"bro\\\": 1, \\\"youtube\\\": 10, \\\"god\\\": 1, \\\"let\\\": 8, \\\"tryna\\\": 1, \\\"doesnt\\\": 1, \\\"that\\\": 9, \\\"feel\\\": 2, \\\"thinking\\\": 1, \\\"working\\\": 13, \\\"require\\\": 1, \\\"call\\\": 4, \\\"herself\\\": 2, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"satella\\\": 2, \\\"chemistry\\\": 2, \\\"quote\\\": 2, \\\"quick\\\": 18, \\\"apple\\\": 2, \\\"create\\\": 2, \\\"jean\\\": 1, \\\"bottme\\\": 1, \\\"mean\\\": 1, \\\"you\\\": 3, \\\"really\\\": 4, \\\"fast\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"testing\\\": 7, \\\"socialize\\\": 1, \\\"real\\\": 1, \\\"profile\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"luka\\\": 3, \\\"leaves\\\": 1, \\\"he\\\": 2, \\\"campus\\\": 1, \\\"by\\\": 3, \\\"procrastinate\\\": 6, \\\"off\\\": 4, \\\"slack\\\": 1, \\\"good\\\": 3, \\\"focus\\\": 7, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"instrument\\\": 1, \\\"large\\\": 5, \\\"at\\\": 17, \\\"stuff\\\": 7, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"binging\\\": 1, \\\"tips\\\": 1, \\\"5\\\": 7, \\\"burn\\\": 1, \\\"am\\\": 12, \\\"prevent\\\": 1, \\\"site\\\": 5, \\\"minute\\\": 5, \\\"hackathon\\\": 1, \\\"marketing\\\": 5, \\\"with\\\": 10, \\\"using\\\": 5, \\\"project\\\": 8, \\\"study\\\": 9, \\\"berak\\\": 1, \\\"rest\\\": 3, \\\"use\\\": 5, \\\"period\\\": 1, \\\"memes\\\": 2, \\\"reach\\\": 2, \\\"homewokr\\\": 1, \\\"reasons\\\": 2, \\\"it\\\": 5, \\\"next\\\": 1, \\\"might\\\": 1, \\\"gen\\\": 1, \\\"model\\\": 3, \\\"useful\\\": 1, \\\"eat\\\": 6, \\\"exercise\\\": 1, \\\"informative\\\": 1, \\\"looking\\\": 5, \\\"last\\\": 1, \\\"one\\\": 2, \\\"because\\\": 6, \\\"job\\\": 11, \\\"checking\\\": 5, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"please\\\": 3, \\\"rewind\\\": 1, \\\"productive\\\": 9, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"messages\\\": 2, \\\"battle\\\": 3, \\\"finish\\\": 4, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"why\\\": 3, \\\"name\\\": 3, \\\"media\\\": 3, \\\"social\\\": 5, \\\"campaigning\\\": 1, \\\"readng\\\": 1, \\\"chill\\\": 5, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"motivation\\\": 4, \\\"bored\\\": 4, \\\"chat\\\": 6, \\\"sdc\\\": 6, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 3, \\\"will\\\": 2, \\\"ya\\\": 1, \\\"grinding\\\": 2, \\\"ease\\\": 1, \\\"entertainment\\\": 3, \\\"purposes\\\": 1, \\\"educate\\\": 1, \\\"david\\\": 4, \\\"idea\\\": 1, \\\"ellen\\\": 1, \\\"ansons\\\": 1, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"nothing\\\": 1, \\\"but\\\": 4, \\\"can\\\": 2, \\\"okay\\\": 2, \\\"back\\\": 1, \\\"reddit\\\": 6, \\\"only\\\": 2, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"wrok\\\": 1, \\\"search\\\": 4, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"text\\\": 3, \\\"sites\\\": 1, \\\"extension\\\": 3, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"business\\\": 3, \\\"advertisement\\\": 1, \\\"cookies\\\": 1, \\\"skill\\\": 2, \\\"learning\\\": 3, \\\"keep\\\": 1, \\\"react\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"person\\\": 2, \\\"worlds\\\": 1, \\\"brief\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"python\\\": 2, \\\"neighbor\\\": 1, \\\"knearest\\\": 2, \\\"hentai\\\": 2, \\\"channel\\\": 1, \\\"clementes\\\": 1, \\\"contest\\\": 1, \\\"as\\\": 5, \\\"well\\\": 2, \\\"algoexperts\\\": 1, \\\"mins\\\": 1, \\\"few\\\": 3, \\\"hopping\\\": 1, \\\"save\\\": 2, \\\"vision\\\": 2, \\\"computer\\\": 2, \\\"images\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"memories\\\": 1, \\\"wish\\\": 2, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"funny\\\": 5, \\\"articles\\\": 1, \\\"linkedin\\\": 1, \\\"mentor\\\": 1, \\\"studying\\\": 4, \\\"sho\\\": 1, \\\"rbeak\\\": 2, \\\"essay\\\": 4, \\\"tok\\\": 2, \\\"into\\\": 2, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"data\\\": 1, \\\"analytical\\\": 1, \\\"called\\\": 1, \\\"emilia\\\": 1, \\\"through\\\": 3, \\\"come\\\": 1, \\\"helpful\\\": 1, \\\"understand\\\": 2, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"noo\\\": 1, \\\"aron\\\": 2, \\\"brithday\\\": 1, \\\"rebecca\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"challenges\\\": 1, \\\"all\\\": 2, \\\"complete\\\": 3, \\\"figure\\\": 2, \\\"logo\\\": 1, \\\"netflix\\\": 1, \\\"add\\\": 2, \\\"poeple\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"there\\\": 1, \\\"nlp\\\": 2, \\\"accuracy\\\": 1, \\\"nvm\\\": 1, \\\"cannot\\\": 2, \\\"unless\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"neighbors\\\": 1, \\\"twitter\\\": 2, \\\"jackys\\\": 1, \\\"politics\\\": 1, \\\"smoke\\\": 3, \\\"potatoes\\\": 2, \\\"big\\\": 2, \\\"shows\\\": 1, \\\"4\\\": 1, \\\"expanding\\\": 1, \\\"other\\\": 3, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"perspectives\\\": 1, \\\"opinions\\\": 1, \\\"brothers\\\": 1, \\\"mario\\\": 1, \\\"super\\\": 1, \\\"network\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"ugh\\\": 1, \\\"app\\\": 3, \\\"uninstall\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"educational\\\": 3, \\\"feed\\\": 3, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"sure\\\": 4, \\\"interesting\\\": 2, \\\"topics\\\": 1, \\\"think\\\": 4, \\\"would\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"tired\\\": 2, \\\"tt\\\": 1, \\\"barbarian\\\": 1, \\\"win\\\": 1, \\\"playlist\\\": 2, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"or\\\": 5, \\\"subreddit\\\": 1, \\\"a2c\\\": 1, \\\"advertise\\\": 1, \\\"fooid\\\": 1, \\\"right\\\": 1, \\\"youre\\\": 1, \\\"major\\\": 1, \\\"obamas\\\": 1, \\\"sasha\\\": 1, \\\"chicken\\\": 2, \\\"followers\\\": 1, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"update\\\": 3, \\\"destress\\\": 2, \\\"while\\\": 5, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"comedy\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"potato\\\": 1, \\\"fuel\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"distracting\\\": 2, \\\"advance\\\": 1, \\\"tool\\\": 1, \\\"quest\\\": 1, \\\"final\\\": 1, \\\"missing\\\": 1, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"episode\\\": 1, \\\"snl\\\": 1, \\\"messenger\\\": 1, \\\"ig\\\": 1, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"eigenvectors\\\": 1, \\\"tensors\\\": 1, \\\"convert\\\": 1, \\\"pretty\\\": 1, \\\"atm\\\": 1, \\\"cant\\\": 1, \\\"boring\\\": 1, \\\"drive\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"her\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"shield\\\": 1, \\\"clan\\\": 1, \\\"browse\\\": 3, \\\"covid\\\": 1, \\\"mindlessly\\\": 1, \\\"scroll\\\": 4, \\\"access\\\": 1, \\\"specific\\\": 1, \\\"being\\\": 2, \\\"existentialism\\\": 1, \\\"lawyer\\\": 1, \\\"pizza\\\": 1, \\\"interact\\\": 1, \\\"semblance\\\": 1, \\\"socially\\\": 1, \\\"somewhat\\\": 1, \\\"maintaining\\\": 1, \\\"orientaion\\\": 1, \\\"where\\\": 1, \\\"college\\\": 1, \\\"their\\\": 1, \\\"appssee\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"our\\\": 1, \\\"announcing\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"way\\\": 1, \\\"u\\\": 1, \\\"f\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"website\\\": 2, \\\"innnnnnn\\\": 1, \\\"submit\\\": 1, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"relaxing\\\": 2, \\\"recent\\\": 2, \\\"anson\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"breaks\\\": 1, \\\"long\\\": 2, \\\"finding\\\": 2, \\\"2018\\\": 1, \\\"2017\\\": 1, \\\"team\\\": 3, \\\"names\\\": 1, \\\"members\\\": 3, \\\"who\\\": 1, \\\"tensorflow\\\": 1, \\\"professor\\\": 2, \\\"fpr\\\": 1, \\\"citations\\\": 1, \\\"listening\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"handed\\\": 1, \\\"down\\\": 1, \\\"wall\\\": 1, \\\"hacktech\\\": 1, \\\"quests\\\": 1, \\\"hop\\\": 2, \\\"trends\\\": 1, \\\"scoping\\\": 1, \\\"momentarily\\\": 1, \\\"non\\\": 1, \\\"hi\\\": 1, \\\"indulging\\\": 1, \\\"ongoing\\\": 1, \\\"useless\\\": 1, \\\"content\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"irrelevant\\\": 1, \\\"breather\\\": 1, \\\"still\\\": 1, \\\"too\\\": 1, \\\"gander\\\": 1, \\\"avoid\\\": 1, \\\"ted\\\": 1, \\\"skilll\\\": 1, \\\"subreddits\\\": 1, \\\"documentary\\\": 1, \\\"instead\\\": 1, \\\"youtubers\\\": 1, \\\"are\\\": 3, \\\"vibe\\\": 1, \\\"shut\\\": 1, \\\"uhhh\\\": 1, \\\"lofi\\\": 5, \\\"beat\\\": 2, \\\"stop\\\": 2, \\\"distracts\\\": 1, \\\"pictures\\\": 1, \\\"cat\\\": 3, \\\"started\\\": 1, \\\"connect\\\": 1, \\\"sdlkjasd\\\": 1, \\\"home\\\": 4, \\\"after\\\": 2, \\\"hour\\\": 1, \\\"given\\\": 2, \\\"ive\\\": 2, \\\"five\\\": 1, \\\"ill\\\": 1, \\\"then\\\": 1, \\\"announcement\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"history\\\": 1, \\\"notes\\\": 1, \\\"information\\\": 1, \\\"physics\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"prepare\\\": 1, \\\"event\\\": 1, \\\"so\\\": 3, \\\"give\\\": 3, \\\"status\\\": 1, \\\"function\\\": 1, \\\"jkcs\\\": 1, \\\"tags\\\": 1, \\\"academy\\\": 1, \\\"khan\\\": 1, \\\"bryan\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"updated\\\": 2, \\\"brek\\\": 1, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"fa\\\": 1, \\\"world\\\": 4, \\\"ok\\\": 2, \\\"none\\\": 1, \\\"your\\\": 1, \\\"css\\\": 1, \\\"install\\\": 1, \\\"sorry\\\": 1, \\\"lasts\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"unwindrelax\\\": 2, \\\"lol\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"walks\\\": 1, \\\"connections\\\": 1, \\\"calculus\\\": 1, \\\"life\\\": 1, \\\"notice\\\": 1, \\\"reset\\\": 1, \\\"cousin\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"any\\\": 1, \\\"miss\\\": 1, \\\"groups\\\": 1, \\\"set\\\": 2, \\\"nets\\\": 1, \\\"whats\\\": 1, \\\"performace\\\": 1, \\\"rachels\\\": 1, \\\"review\\\": 2, \\\"internships\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"shit\\\": 1, \\\"ne\\\": 1, \\\"beats\\\": 3, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"stupid\\\": 1, \\\"boredtired\\\": 1, \\\"train\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"deserve\\\": 1, \\\"noise\\\": 1, \\\"background\\\": 2, \\\"habit\\\": 1, \\\"breakj\\\": 1, \\\"bounces\\\": 1, \\\"they\\\": 1, \\\"kiddding\\\": 1, \\\"sdksdkl\\\": 1, \\\"fas\\\": 1, \\\"asd\\\": 1, \\\"adsf\\\": 1, \\\"df\\\": 1, \\\"dfas\\\": 1, \\\"asdf\\\": 1, \\\"idk\\\": 1, \\\"innn\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"photos\\\": 2, \\\"apart\\\": 1, \\\"entertain\\\": 1, \\\"difficult\\\": 1, \\\"problem\\\": 1, \\\"spread\\\": 1, \\\"article\\\": 1, \\\"coronavirus\\\": 1, \\\"slippin\\\": 1, \\\"company\\\": 1, \\\"networking\\\": 1, \\\"texting\\\": 1, \\\"advertising\\\": 1, \\\"mun\\\": 1, \\\"2\\\": 1, \\\"karma\\\": 1, \\\"most\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"sect\\\": 1, \\\"vmun\\\": 1, \\\"bask\\\": 1, \\\"affirmation\\\": 1, \\\"positive\\\": 1, \\\"questions\\\": 1, \\\"enough\\\": 1, \\\"spreadsheet\\\": 1, \\\"forums\\\": 1, \\\"cheese\\\": 1, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"cmon\\\": 1, \\\"fight\\\": 1, \\\"practice\\\": 1, \\\"finishing\\\": 1, \\\"ufc\\\": 1, \\\"midterm\\\": 1, \\\"avideo\\\": 1, \\\"playing\\\": 1, \\\"comments\\\": 1, \\\"groupcaht\\\": 1, \\\"bofuri\\\": 2, \\\"quickbreather\\\": 1, \\\"put\\\": 1, \\\"epically\\\": 1, \\\"convenient\\\": 1, \\\"chrome\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"cs50\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"finished\\\": 1, \\\"editing\\\": 1, \\\"went\\\": 1, \\\"his\\\": 1, \\\"void\\\": 1, \\\"3\\\": 1, \\\"flutter\\\": 1, \\\"huge\\\": 1}\", \"index_docs\": \"{\\\"338\\\": 1, \\\"339\\\": 1, \\\"13\\\": 36, \\\"106\\\": 5, \\\"35\\\": 19, \\\"8\\\": 57, \\\"53\\\": 12, \\\"1\\\": 241, \\\"52\\\": 12, \\\"2\\\": 179, \\\"3\\\": 179, \\\"7\\\": 63, \\\"21\\\": 28, \\\"25\\\": 26, \\\"136\\\": 4, \\\"18\\\": 30, \\\"340\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"221\\\": 2, \\\"168\\\": 3, \\\"9\\\": 55, \\\"12\\\": 39, \\\"137\\\": 4, \\\"30\\\": 20, \\\"223\\\": 2, \\\"10\\\": 39, \\\"222\\\": 2, \\\"89\\\": 6, \\\"19\\\": 30, \\\"5\\\": 77, \\\"27\\\": 23, \\\"4\\\": 123, \\\"224\\\": 2, \\\"169\\\": 3, \\\"170\\\": 3, \\\"343\\\": 1, \\\"138\\\": 4, \\\"344\\\": 1, \\\"225\\\": 2, \\\"63\\\": 9, \\\"24\\\": 27, \\\"46\\\": 14, \\\"90\\\": 6, \\\"57\\\": 11, \\\"47\\\": 14, \\\"79\\\": 6, \\\"226\\\": 2, \\\"227\\\": 2, \\\"107\\\": 5, \\\"43\\\": 15, \\\"49\\\": 13, \\\"22\\\": 28, \\\"91\\\": 6, \\\"139\\\": 4, \\\"345\\\": 1, \\\"6\\\": 69, \\\"140\\\": 4, \\\"346\\\": 1, \\\"141\\\": 4, \\\"108\\\": 5, \\\"142\\\": 4, \\\"347\\\": 1, \\\"58\\\": 11, \\\"143\\\": 4, \\\"15\\\": 33, \\\"171\\\": 3, \\\"172\\\": 3, \\\"229\\\": 2, \\\"14\\\": 38, \\\"228\\\": 2, \\\"348\\\": 1, \\\"92\\\": 6, \\\"230\\\": 2, \\\"173\\\": 2, \\\"109\\\": 5, \\\"349\\\": 1, \\\"144\\\": 4, \\\"350\\\": 1, \\\"351\\\": 1, \\\"357\\\": 1, \\\"232\\\": 2, \\\"231\\\": 2, \\\"356\\\": 1, \\\"54\\\": 12, \\\"352\\\": 1, \\\"93\\\": 6, \\\"94\\\": 6, \\\"354\\\": 1, \\\"353\\\": 1, \\\"11\\\": 40, \\\"355\\\": 1, \\\"80\\\": 7, \\\"358\\\": 1, \\\"16\\\": 34, \\\"359\\\": 1, \\\"233\\\": 2, \\\"20\\\": 29, \\\"74\\\": 8, \\\"50\\\": 13, \\\"234\\\": 2, \\\"23\\\": 28, \\\"235\\\": 2, \\\"64\\\": 10, \\\"236\\\": 2, \\\"110\\\": 5, \\\"26\\\": 26, \\\"39\\\": 17, \\\"65\\\": 10, \\\"360\\\": 1, \\\"40\\\": 17, \\\"362\\\": 1, \\\"145\\\": 4, \\\"361\\\": 1, \\\"111\\\": 5, \\\"237\\\": 2, \\\"238\\\": 2, \\\"112\\\": 5, \\\"59\\\": 11, \\\"365\\\": 1, \\\"364\\\": 1, \\\"363\\\": 1, \\\"81\\\": 7, \\\"28\\\": 21, \\\"31\\\": 20, \\\"82\\\": 7, \\\"174\\\": 3, \\\"95\\\": 6, \\\"75\\\": 8, \\\"32\\\": 20, \\\"366\\\": 1, \\\"66\\\": 10, \\\"368\\\": 1, \\\"367\\\": 1, \\\"175\\\": 3, \\\"17\\\": 34, \\\"176\\\": 3, \\\"239\\\": 2, \\\"369\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"83\\\": 7, \\\"373\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"113\\\": 5, \\\"376\\\": 1, \\\"240\\\": 2, \\\"377\\\": 1, \\\"44\\\": 15, \\\"146\\\": 4, \\\"36\\\": 18, \\\"177\\\": 3, \\\"241\\\": 2, \\\"242\\\": 2, \\\"243\\\": 2, \\\"379\\\": 1, \\\"380\\\": 1, \\\"378\\\": 1, \\\"244\\\": 2, \\\"60\\\": 11, \\\"114\\\": 5, \\\"37\\\": 17, \\\"178\\\": 3, \\\"55\\\": 12, \\\"381\\\": 1, \\\"382\\\": 1, \\\"147\\\": 4, \\\"29\\\": 21, \\\"245\\\": 2, \\\"383\\\": 1, \\\"148\\\": 4, \\\"61\\\": 11, \\\"96\\\": 6, \\\"384\\\": 1, \\\"385\\\": 1, \\\"33\\\": 20, \\\"179\\\": 3, \\\"246\\\": 2, \\\"97\\\": 6, \\\"180\\\": 3, \\\"247\\\": 2, \\\"181\\\": 3, \\\"248\\\": 2, \\\"45\\\": 15, \\\"249\\\": 2, \\\"386\\\": 1, \\\"388\\\": 1, \\\"115\\\": 5, \\\"387\\\": 1, \\\"149\\\": 4, \\\"69\\\": 9, \\\"70\\\": 9, \\\"389\\\": 1, \\\"250\\\": 2, \\\"390\\\": 1, \\\"251\\\": 2, \\\"253\\\": 2, \\\"252\\\": 2, \\\"98\\\": 6, \\\"391\\\": 1, \\\"392\\\": 1, \\\"393\\\": 1, \\\"42\\\": 16, \\\"254\\\": 2, \\\"116\\\": 5, \\\"34\\\": 18, \\\"150\\\": 4, \\\"99\\\": 6, \\\"84\\\": 7, \\\"117\\\": 5, \\\"76\\\": 8, \\\"395\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"48\\\": 14, \\\"394\\\": 1, \\\"67\\\": 10, \\\"396\\\": 1, \\\"77\\\": 8, \\\"397\\\": 1, \\\"400\\\": 1, \\\"71\\\": 9, \\\"255\\\": 2, \\\"402\\\": 1, \\\"51\\\": 13, \\\"401\\\": 1, \\\"151\\\": 4, \\\"256\\\": 2, \\\"403\\\": 1, \\\"404\\\": 1, \\\"257\\\": 2, \\\"258\\\": 2, \\\"259\\\": 2, \\\"38\\\": 18, \\\"261\\\": 2, \\\"260\\\": 2, \\\"406\\\": 1, \\\"405\\\": 1, \\\"407\\\": 1, \\\"152\\\": 3, \\\"153\\\": 4, \\\"408\\\": 1, \\\"409\\\": 1, \\\"182\\\": 3, \\\"85\\\": 7, \\\"410\\\": 1, \\\"411\\\": 1, \\\"414\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"183\\\": 3, \\\"415\\\": 1, \\\"262\\\": 2, \\\"416\\\": 1, \\\"184\\\": 3, \\\"100\\\": 6, \\\"154\\\": 4, \\\"417\\\": 1, \\\"185\\\": 3, \\\"86\\\": 7, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"118\\\": 5, \\\"41\\\": 17, \\\"87\\\": 7, \\\"422\\\": 1, \\\"423\\\": 1, \\\"421\\\": 1, \\\"424\\\": 1, \\\"88\\\": 7, \\\"426\\\": 1, \\\"56\\\": 12, \\\"425\\\": 1, \\\"120\\\": 5, \\\"119\\\": 5, \\\"427\\\": 1, \\\"121\\\": 5, \\\"68\\\": 10, \\\"122\\\": 5, \\\"78\\\": 8, \\\"72\\\": 9, \\\"428\\\": 1, \\\"186\\\": 3, \\\"123\\\": 5, \\\"429\\\": 1, \\\"263\\\": 2, \\\"264\\\": 2, \\\"430\\\": 1, \\\"265\\\": 2, \\\"124\\\": 5, \\\"431\\\": 1, \\\"433\\\": 1, \\\"432\\\": 1, \\\"187\\\": 3, \\\"434\\\": 1, \\\"101\\\": 6, \\\"435\\\": 1, \\\"436\\\": 1, \\\"125\\\": 5, \\\"437\\\": 1, \\\"266\\\": 2, \\\"102\\\": 6, \\\"62\\\": 11, \\\"126\\\": 5, \\\"438\\\": 1, \\\"189\\\": 3, \\\"188\\\": 3, \\\"439\\\": 1, \\\"73\\\": 9, \\\"190\\\": 3, \\\"155\\\": 4, \\\"267\\\": 2, \\\"191\\\": 3, \\\"156\\\": 4, \\\"440\\\": 1, \\\"441\\\": 1, \\\"192\\\": 3, \\\"193\\\": 3, \\\"194\\\": 3, \\\"127\\\": 5, \\\"442\\\": 1, \\\"443\\\": 1, \\\"128\\\": 5, \\\"268\\\": 2, \\\"269\\\": 2, \\\"158\\\": 4, \\\"157\\\": 4, \\\"104\\\": 6, \\\"103\\\": 6, \\\"444\\\": 1, \\\"445\\\": 1, \\\"195\\\": 3, \\\"270\\\": 2, \\\"446\\\": 1, \\\"271\\\": 2, \\\"447\\\": 1, \\\"196\\\": 3, \\\"448\\\": 1, \\\"449\\\": 1, \\\"159\\\": 4, \\\"450\\\": 1, \\\"451\\\": 1, \\\"454\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"455\\\": 1, \\\"160\\\": 4, \\\"273\\\": 2, \\\"272\\\": 2, \\\"456\\\": 1, \\\"105\\\": 6, \\\"274\\\": 2, \\\"458\\\": 1, \\\"457\\\": 1, \\\"459\\\": 1, \\\"161\\\": 4, \\\"460\\\": 1, \\\"461\\\": 1, \\\"197\\\": 3, \\\"464\\\": 1, \\\"198\\\": 3, \\\"462\\\": 1, \\\"463\\\": 1, \\\"199\\\": 3, \\\"465\\\": 1, \\\"466\\\": 1, \\\"275\\\": 2, \\\"200\\\": 3, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"276\\\": 2, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"278\\\": 2, \\\"473\\\": 1, \\\"277\\\": 2, \\\"279\\\": 2, \\\"477\\\": 1, \\\"474\\\": 1, \\\"476\\\": 1, \\\"129\\\": 5, \\\"280\\\": 2, \\\"475\\\": 1, \\\"201\\\": 1, \\\"202\\\": 3, \\\"478\\\": 1, \\\"281\\\": 2, \\\"283\\\": 2, \\\"282\\\": 2, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"284\\\": 2, \\\"483\\\": 1, \\\"482\\\": 1, \\\"485\\\": 1, \\\"484\\\": 1, \\\"486\\\": 1, \\\"285\\\": 2, \\\"487\\\": 1, \\\"488\\\": 1, \\\"130\\\": 5, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"162\\\": 4, \\\"492\\\": 1, \\\"286\\\": 2, \\\"163\\\": 4, \\\"287\\\": 2, \\\"288\\\": 2, \\\"493\\\": 1, \\\"494\\\": 1, \\\"496\\\": 1, \\\"495\\\": 1, \\\"498\\\": 1, \\\"497\\\": 1, \\\"203\\\": 3, \\\"499\\\": 1, \\\"500\\\": 1, \\\"289\\\": 2, \\\"290\\\": 2, \\\"291\\\": 2, \\\"501\\\": 1, \\\"292\\\": 2, \\\"503\\\": 1, \\\"502\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"294\\\": 2, \\\"204\\\": 3, \\\"293\\\": 2, \\\"507\\\": 1, \\\"508\\\": 1, \\\"295\\\": 2, \\\"509\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"511\\\": 1, \\\"296\\\": 2, \\\"510\\\": 1, \\\"514\\\": 1, \\\"297\\\": 2, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"298\\\": 2, \\\"519\\\": 1, \\\"520\\\": 1, \\\"205\\\": 3, \\\"300\\\": 2, \\\"299\\\": 2, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"206\\\": 3, \\\"524\\\": 1, \\\"525\\\": 1, \\\"527\\\": 1, \\\"526\\\": 1, \\\"530\\\": 1, \\\"529\\\": 1, \\\"528\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"207\\\": 3, \\\"534\\\": 1, \\\"208\\\": 2, \\\"535\\\": 1, \\\"536\\\": 1, \\\"209\\\": 3, \\\"210\\\": 3, \\\"538\\\": 1, \\\"537\\\": 1, \\\"164\\\": 4, \\\"302\\\": 2, \\\"541\\\": 1, \\\"131\\\": 4, \\\"542\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"301\\\": 2, \\\"543\\\": 1, \\\"545\\\": 1, \\\"544\\\": 1, \\\"303\\\": 2, \\\"211\\\": 3, \\\"547\\\": 1, \\\"132\\\": 5, \\\"304\\\": 1, \\\"546\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"551\\\": 1, \\\"550\\\": 1, \\\"554\\\": 1, \\\"553\\\": 1, \\\"552\\\": 1, \\\"305\\\": 2, \\\"555\\\": 1, \\\"557\\\": 1, \\\"556\\\": 1, \\\"212\\\": 3, \\\"306\\\": 2, \\\"133\\\": 5, \\\"558\\\": 1, \\\"559\\\": 1, \\\"561\\\": 1, \\\"560\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"307\\\": 2, \\\"567\\\": 1, \\\"568\\\": 1, \\\"570\\\": 1, \\\"569\\\": 1, \\\"308\\\": 2, \\\"572\\\": 1, \\\"571\\\": 1, \\\"574\\\": 1, \\\"573\\\": 1, \\\"576\\\": 1, \\\"134\\\": 5, \\\"575\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"582\\\": 1, \\\"581\\\": 1, \\\"585\\\": 1, \\\"584\\\": 1, \\\"583\\\": 1, \\\"586\\\": 1, \\\"589\\\": 1, \\\"588\\\": 1, \\\"587\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"595\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"592\\\": 1, \\\"596\\\": 1, \\\"213\\\": 3, \\\"597\\\": 1, \\\"598\\\": 1, \\\"165\\\": 4, \\\"599\\\": 1, \\\"600\\\": 1, \\\"309\\\": 2, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"608\\\": 1, \\\"606\\\": 1, \\\"605\\\": 1, \\\"607\\\": 1, \\\"609\\\": 1, \\\"611\\\": 1, \\\"310\\\": 1, \\\"613\\\": 1, \\\"610\\\": 1, \\\"614\\\": 1, \\\"612\\\": 1, \\\"616\\\": 1, \\\"615\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"617\\\": 1, \\\"621\\\": 1, \\\"620\\\": 1, \\\"622\\\": 1, \\\"311\\\": 2, \\\"623\\\": 1, \\\"624\\\": 1, \\\"626\\\": 1, \\\"625\\\": 1, \\\"312\\\": 2, \\\"313\\\": 2, \\\"627\\\": 1, \\\"629\\\": 1, \\\"628\\\": 1, \\\"630\\\": 1, \\\"314\\\": 2, \\\"315\\\": 2, \\\"633\\\": 1, \\\"632\\\": 1, \\\"214\\\": 3, \\\"631\\\": 1, \\\"215\\\": 3, \\\"634\\\": 1, \\\"635\\\": 1, \\\"316\\\": 2, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"317\\\": 2, \\\"647\\\": 1, \\\"646\\\": 1, \\\"318\\\": 1, \\\"653\\\": 1, \\\"648\\\": 1, \\\"654\\\": 1, \\\"649\\\": 1, \\\"652\\\": 1, \\\"656\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"655\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"216\\\": 3, \\\"668\\\": 1, \\\"670\\\": 1, \\\"669\\\": 1, \\\"135\\\": 5, \\\"319\\\": 2, \\\"320\\\": 2, \\\"671\\\": 1, \\\"672\\\": 1, \\\"217\\\": 3, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"166\\\": 4, \\\"323\\\": 2, \\\"677\\\": 1, \\\"322\\\": 2, \\\"321\\\": 2, \\\"676\\\": 1, \\\"679\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"683\\\": 1, \\\"682\\\": 1, \\\"681\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"219\\\": 3, \\\"218\\\": 3, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"696\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"324\\\": 2, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"167\\\": 4, \\\"325\\\": 2, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"712\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"326\\\": 2, \\\"327\\\": 2, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"719\\\": 1, \\\"721\\\": 1, \\\"720\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"328\\\": 2, \\\"725\\\": 1, \\\"724\\\": 1, \\\"329\\\": 1, \\\"330\\\": 2, \\\"726\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"728\\\": 1, \\\"331\\\": 2, \\\"730\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"731\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"220\\\": 3, \\\"736\\\": 1, \\\"332\\\": 2, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"333\\\": 2, \\\"744\\\": 1, \\\"745\\\": 1, \\\"747\\\": 1, \\\"746\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"751\\\": 1, \\\"750\\\": 1, \\\"335\\\": 1, \\\"753\\\": 1, \\\"752\\\": 1, \\\"334\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"756\\\": 1, \\\"336\\\": 2, \\\"759\\\": 1, \\\"758\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"763\\\": 1, \\\"762\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"774\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"776\\\": 1, \\\"775\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"778\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"786\\\": 1, \\\"785\\\": 1, \\\"787\\\": 1, \\\"792\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"791\\\": 1, \\\"790\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"337\\\": 2, \\\"797\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"803\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"804\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"805\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"809\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"learn\\\", \\\"8\\\": \\\"on\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"about\\\", \\\"11\\\": \\\"trying\\\", \\\"12\\\": \\\"watch\\\", \\\"13\\\": \\\"the\\\", \\\"14\\\": \\\"taking\\\", \\\"15\\\": \\\"i\\\", \\\"16\\\": \\\"check\\\", \\\"17\\\": \\\"some\\\", \\\"18\\\": \\\"how\\\", \\\"19\\\": \\\"from\\\", \\\"20\\\": \\\"something\\\", \\\"21\\\": \\\"need\\\", \\\"22\\\": \\\"out\\\", \\\"23\\\": \\\"and\\\", \\\"24\\\": \\\"do\\\", \\\"25\\\": \\\"in\\\", \\\"26\\\": \\\"video\\\", \\\"27\\\": \\\"homework\\\", \\\"28\\\": \\\"this\\\", \\\"29\\\": \\\"facebook\\\", \\\"30\\\": \\\"videos\\\", \\\"31\\\": \\\"i\\\\u2019m\\\", \\\"32\\\": \\\"up\\\", \\\"33\\\": \\\"friends\\\", \\\"34\\\": \\\"of\\\", \\\"35\\\": \\\"get\\\", \\\"36\\\": \\\"find\\\", \\\"37\\\": \\\"post\\\", \\\"38\\\": \\\"quick\\\", \\\"39\\\": \\\"make\\\", \\\"40\\\": \\\"look\\\", \\\"41\\\": \\\"at\\\", \\\"42\\\": \\\"time\\\", \\\"43\\\": \\\"new\\\", \\\"44\\\": \\\"just\\\", \\\"45\\\": \\\"not\\\", \\\"46\\\": \\\"is\\\", \\\"47\\\": \\\"want\\\", \\\"48\\\": \\\"me\\\", \\\"49\\\": \\\"test\\\", \\\"50\\\": \\\"doing\\\", \\\"51\\\": \\\"working\\\", \\\"52\\\": \\\"talk\\\", \\\"53\\\": \\\"friend\\\", \\\"54\\\": \\\"research\\\", \\\"55\\\": \\\"an\\\", \\\"56\\\": \\\"am\\\", \\\"57\\\": \\\"what\\\", \\\"58\\\": \\\"before\\\", \\\"59\\\": \\\"relax\\\", \\\"60\\\": \\\"have\\\", \\\"61\\\": \\\"club\\\", \\\"62\\\": \\\"job\\\", \\\"63\\\": \\\"myself\\\", \\\"64\\\": \\\"dont\\\", \\\"65\\\": \\\"be\\\", \\\"66\\\": \\\"here\\\", \\\"67\\\": \\\"youtube\\\", \\\"68\\\": \\\"with\\\", \\\"69\\\": \\\"listen\\\", \\\"70\\\": \\\"watching\\\", \\\"71\\\": \\\"that\\\", \\\"72\\\": \\\"study\\\", \\\"73\\\": \\\"productive\\\", \\\"74\\\": \\\"know\\\", \\\"75\\\": \\\"done\\\", \\\"76\\\": \\\"music\\\", \\\"77\\\": \\\"let\\\", \\\"78\\\": \\\"project\\\", \\\"79\\\": \\\"c\\\", \\\"80\\\": \\\"group\\\", \\\"81\\\": \\\"show\\\", \\\"82\\\": \\\"short\\\", \\\"83\\\": \\\"waste\\\", \\\"84\\\": \\\"see\\\", \\\"85\\\": \\\"testing\\\", \\\"86\\\": \\\"focus\\\", \\\"87\\\": \\\"stuff\\\", \\\"88\\\": \\\"5\\\", \\\"89\\\": \\\"message\\\", \\\"90\\\": \\\"going\\\", \\\"91\\\": \\\"feature\\\", \\\"92\\\": \\\"course\\\", \\\"93\\\": \\\"reflect\\\", \\\"94\\\": \\\"im\\\", \\\"95\\\": \\\"getting\\\", \\\"96\\\": \\\"instagram\\\", \\\"97\\\": \\\"news\\\", \\\"98\\\": \\\"things\\\", \\\"99\\\": \\\"ask\\\", \\\"100\\\": \\\"procrastinate\\\", \\\"101\\\": \\\"eat\\\", \\\"102\\\": \\\"because\\\", \\\"103\\\": \\\"sdc\\\", \\\"104\\\": \\\"chat\\\", \\\"105\\\": \\\"reddit\\\", \\\"106\\\": \\\"updates\\\", \\\"107\\\": \\\"objective\\\", \\\"108\\\": \\\"if\\\", \\\"109\\\": \\\"brain\\\", \\\"110\\\": \\\"tell\\\", \\\"111\\\": \\\"like\\\", \\\"112\\\": \\\"bit\\\", \\\"113\\\": \\\"help\\\", \\\"114\\\": \\\"fun\\\", \\\"115\\\": \\\"read\\\", \\\"116\\\": \\\"better\\\", \\\"117\\\": \\\"class\\\", \\\"118\\\": \\\"large\\\", \\\"119\\\": \\\"minute\\\", \\\"120\\\": \\\"site\\\", \\\"121\\\": \\\"marketing\\\", \\\"122\\\": \\\"using\\\", \\\"123\\\": \\\"use\\\", \\\"124\\\": \\\"it\\\", \\\"125\\\": \\\"looking\\\", \\\"126\\\": \\\"checking\\\", \\\"127\\\": \\\"social\\\", \\\"128\\\": \\\"chill\\\", \\\"129\\\": \\\"as\\\", \\\"130\\\": \\\"funny\\\", \\\"131\\\": \\\"think\\\", \\\"132\\\": \\\"or\\\", \\\"133\\\": \\\"while\\\", \\\"134\\\": \\\"contact\\\", \\\"135\\\": \\\"lofi\\\", \\\"136\\\": \\\"program\\\", \\\"137\\\": \\\"science\\\", \\\"138\\\": \\\"distract\\\", \\\"139\\\": \\\"mind\\\", \\\"140\\\": \\\"play\\\", \\\"141\\\": \\\"code\\\", \\\"142\\\": \\\"works\\\", \\\"143\\\": \\\"start\\\", \\\"144\\\": \\\"school\\\", \\\"145\\\": \\\"day\\\", \\\"146\\\": \\\"procrastinating\\\", \\\"147\\\": \\\"assignment\\\", \\\"148\\\": \\\"little\\\", \\\"149\\\": \\\"song\\\", \\\"150\\\": \\\"question\\\", \\\"151\\\": \\\"call\\\", \\\"152\\\": \\\"you\\\", \\\"153\\\": \\\"really\\\", \\\"154\\\": \\\"off\\\", \\\"155\\\": \\\"economics\\\", \\\"156\\\": \\\"finish\\\", \\\"157\\\": \\\"bored\\\", \\\"158\\\": \\\"motivation\\\", \\\"159\\\": \\\"david\\\", \\\"160\\\": \\\"but\\\", \\\"161\\\": \\\"search\\\", \\\"162\\\": \\\"studying\\\", \\\"163\\\": \\\"essay\\\", \\\"164\\\": \\\"sure\\\", \\\"165\\\": \\\"scroll\\\", \\\"166\\\": \\\"home\\\", \\\"167\\\": \\\"world\\\", \\\"168\\\": \\\"subject\\\", \\\"169\\\": \\\"jusung\\\", \\\"170\\\": \\\"lee\\\", \\\"171\\\": \\\"browsing\\\", \\\"172\\\": \\\"writing\\\", \\\"173\\\": \\\"10\\\", \\\"174\\\": \\\"math\\\", \\\"175\\\": \\\"distracted\\\", \\\"176\\\": \\\"yes\\\", \\\"177\\\": \\\"housing\\\", \\\"178\\\": \\\"important\\\", \\\"179\\\": \\\"latest\\\", \\\"180\\\": \\\"send\\\", \\\"181\\\": \\\"happy\\\", \\\"182\\\": \\\"page\\\", \\\"183\\\": \\\"luka\\\", \\\"184\\\": \\\"by\\\", \\\"185\\\": \\\"good\\\", \\\"186\\\": \\\"rest\\\", \\\"187\\\": \\\"model\\\", \\\"188\\\": \\\"please\\\", \\\"189\\\": \\\"minutes\\\", \\\"190\\\": \\\"international\\\", \\\"191\\\": \\\"battle\\\", \\\"192\\\": \\\"why\\\", \\\"193\\\": \\\"name\\\", \\\"194\\\": \\\"media\\\", \\\"195\\\": \\\"gotta\\\", \\\"196\\\": \\\"entertainment\\\", \\\"197\\\": \\\"text\\\", \\\"198\\\": \\\"extension\\\", \\\"199\\\": \\\"business\\\", \\\"200\\\": \\\"learning\\\", \\\"201\\\": \\\"mins\\\", \\\"202\\\": \\\"few\\\", \\\"203\\\": 