"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 275, \"word_counts\": \"{\\\"take\\\": 22, \\\"a\\\": 88, \\\"break\\\": 58, \\\"need\\\": 26, \\\"to\\\": 121, \\\"do\\\": 15, \\\"work\\\": 67, \\\"scratch\\\": 1, \\\"an\\\": 4, \\\"itch\\\": 1, \\\"on\\\": 26, \\\"my\\\": 32, \\\"mind\\\": 4, \\\"advertise\\\": 2, \\\"something\\\": 13, \\\"just\\\": 12, \\\"trying\\\": 33, \\\"procrastinate\\\": 5, \\\"here\\\": 7, \\\"unwind\\\": 2, \\\"relax\\\": 8, \\\"dont\\\": 11, \\\"really\\\": 3, \\\"know\\\": 5, \\\"getting\\\": 6, \\\"stuff\\\": 4, \\\"done\\\": 6, \\\"taking\\\": 20, \\\"from\\\": 17, \\\"doing\\\": 9, \\\"the\\\": 10, \\\"website\\\": 3, \\\"uh\\\": 1, \\\"listen\\\": 3, \\\"some\\\": 11, \\\"songs\\\": 1, \\\"check\\\": 6, \\\"a2c\\\": 2, \\\"subreddit\\\": 4, \\\"for\\\": 28, \\\"usc\\\": 1, \\\"updates\\\": 3, \\\"socialize\\\": 1, \\\"distracted\\\": 2, \\\"fun\\\": 3, \\\"want\\\": 12, \\\"short\\\": 5, \\\"breaks\\\": 1, \\\"but\\\": 5, \\\"not\\\": 9, \\\"get\\\": 7, \\\"long\\\": 2, \\\"time\\\": 13, \\\"use\\\": 5, \\\"facebook\\\": 16, \\\"period\\\": 1, \\\"of\\\": 12, \\\"browsing\\\": 2, \\\"or\\\": 5, \\\"other\\\": 3, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"conduct\\\": 2, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"reddit\\\": 5, \\\"comments\\\": 1, \\\"karma\\\": 2, \\\"instagram\\\": 5, \\\"youtube\\\": 6, \\\"watch\\\": 9, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"and\\\": 23, \\\"entertainment\\\": 3, \\\"videos\\\": 10, \\\"music\\\": 3, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"so\\\": 3, \\\"im\\\": 3, \\\"going\\\": 4, \\\"now\\\": 1, \\\"using\\\": 3, \\\"sorry\\\": 1, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"that\\\": 8, \\\"i\\\": 22, \\\"part\\\": 2, \\\"catch\\\": 2, \\\"up\\\": 5, \\\"latest\\\": 2, \\\"news\\\": 3, \\\"please\\\": 1, \\\"let\\\": 5, \\\"me\\\": 11, \\\"have\\\": 5, \\\"ten\\\": 1, \\\"minutes\\\": 4, \\\"because\\\": 6, \\\"i\\\\u2019m\\\": 19, \\\"bored\\\": 7, \\\"lack\\\": 2, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"by\\\": 3, \\\"watching\\\": 8, \\\"funny\\\": 4, \\\"fast\\\": 1, \\\"think\\\": 5, \\\"about\\\": 7, \\\"qoijxac\\\": 1, \\\"mun\\\": 1, \\\"network\\\": 1, \\\"feel\\\": 1, \\\"like\\\": 2, \\\"working\\\": 6, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"accessing\\\": 2, \\\"this\\\": 10, \\\"site\\\": 5, \\\"reasons\\\": 2, \\\"make\\\": 4, \\\"sure\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"important\\\": 3, \\\"groups\\\": 2, \\\"be\\\": 3, \\\"productive\\\": 6, \\\"am\\\": 14, \\\"brief\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"fpr\\\": 1, \\\"nba\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"see\\\": 5, \\\"what\\\": 4, \\\"friends\\\": 2, \\\"are\\\": 1, \\\"as\\\": 2, \\\"assignment\\\": 3, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"deserve\\\": 1, \\\"5\\\": 5, \\\"mins\\\": 3, \\\"10\\\": 4, \\\"stop\\\": 3, \\\"it\\\": 1, \\\"distracts\\\": 1, \\\"video\\\": 6, \\\"class\\\": 3, \\\"marketing\\\": 5, \\\"post\\\": 12, \\\"mental\\\": 1, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"having\\\": 1, \\\"own\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"is\\\": 6, \\\"okay\\\": 2, \\\"lol\\\": 2, \\\"still\\\": 1, \\\"brain\\\": 7, \\\"promoting\\\": 1, \\\"advertisement\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"chill\\\": 2, \\\"would\\\": 4, \\\"say\\\": 2, \\\"message\\\": 2, \\\"regarding\\\": 1, \\\"homework\\\": 9, \\\"assigment\\\": 1, \\\"min\\\": 2, \\\"sick\\\": 1, \\\"tired\\\": 2, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"go\\\": 5, \\\"browse\\\": 1, \\\"why\\\": 1, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"update\\\": 2, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"gotta\\\": 2, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"group\\\": 3, \\\"chat\\\": 2, \\\"off\\\": 3, \\\"studying\\\": 2, \\\"ask\\\": 2, \\\"question\\\": 1, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"where\\\": 2, \\\"everyone\\\": 1, \\\"else\\\": 1, \\\"in\\\": 10, \\\"their\\\": 1, \\\"app\\\": 2, \\\"process\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"thing\\\": 1, \\\"quick\\\": 11, \\\"school\\\": 4, \\\"you\\\": 5, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"more\\\": 2, \\\"than\\\": 1, \\\"there\\\": 2, \\\"attract\\\": 1, \\\"new\\\": 1, \\\"attendees\\\": 1, \\\"before\\\": 4, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 2, \\\"platform\\\": 2, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"project\\\": 3, \\\"little\\\": 2, \\\"wasting\\\": 2, \\\"procrastinating\\\": 3, \\\"netflix\\\": 2, \\\"too\\\": 1, \\\"study\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"help\\\": 4, \\\"procrastination\\\": 4, \\\"hours\\\": 1, \\\"3\\\": 1, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"sdc\\\": 1, \\\"few\\\": 3, \\\"minute\\\": 3, \\\"being\\\": 1, \\\"decompress\\\": 1, \\\"entertain\\\": 1, \\\"myself\\\": 5, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"graphic\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"search\\\": 1, \\\"name\\\": 2, \\\"sdksdkl\\\": 1, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"announcing\\\": 1, \\\"our\\\": 1, \\\"stopit\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"domain\\\": 1, \\\"can\\\": 2, \\\"ake\\\": 1, \\\"sales\\\": 1, \\\"enables\\\": 1, \\\"enhance\\\": 1, \\\"chances\\\": 1, \\\"selling\\\": 1, \\\"product\\\": 1, \\\"much\\\": 1, \\\"efficient\\\": 1, \\\"allows\\\": 1, \\\"faster\\\": 1, \\\"millions\\\": 1, \\\"people\\\": 2, \\\"anymore\\\": 1, \\\"t\\\": 2, \\\"sdlkjasd\\\": 1, \\\"tryna\\\": 1, \\\"read\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"team\\\": 1, \\\"idk\\\": 2, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"one\\\": 1, \\\"will\\\": 1, \\\"ya\\\": 1, \\\"advertising\\\": 1, \\\"club\\\": 2, \\\"actual\\\": 1, \\\"promise\\\": 1, \\\"educational\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"looking\\\": 2, \\\"at\\\": 3, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"assignments\\\": 2, \\\"bit\\\": 3, \\\"waste\\\": 3, \\\"look\\\": 1, \\\"only\\\": 1, \\\"disinterested\\\": 1, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"slack\\\": 1, \\\"forums\\\": 1, \\\"jus\\\": 1, \\\"distract\\\": 2, \\\"fuck\\\": 1, \\\"questions\\\": 1, \\\"refresh\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"event\\\": 2, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"out\\\": 3, \\\"slippin\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"focus\\\": 5, \\\"subreddits\\\": 1, \\\"how\\\": 2, \\\"stupid\\\": 1, \\\"eating\\\": 1, \\\"dinner\\\": 1, \\\"relaxing\\\": 1, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"find\\\": 2, \\\"tutorial\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"leave\\\": 1, \\\"without\\\": 1, \\\"actually\\\": 2, \\\"visiting\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"breather\\\": 1, \\\"hopping\\\": 1, \\\"rest\\\": 1, \\\"fail\\\": 1, \\\"with\\\": 1, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"innn\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"create\\\": 1, \\\"cousin\\\": 1, \\\"noo\\\": 1, \\\"wok\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"also\\\": 1, \\\"memes\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"rewind\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"habit\\\": 1, \\\"instead\\\": 1, \\\"social\\\": 1, \\\"media\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"company\\\": 1, \\\"documentary\\\": 2, \\\"kdramas\\\": 1, \\\"after\\\": 1, \\\"reach\\\": 1}\", \"word_docs\": \"{\\\"break\\\": 58, \\\"a\\\": 80, \\\"take\\\": 22, \\\"need\\\": 26, \\\"to\\\": 105, \\\"work\\\": 65, \\\"do\\\": 15, \\\"itch\\\": 1, \\\"on\\\": 26, \\\"an\\\": 4, \\\"my\\\": 32, \\\"mind\\\": 4, \\\"scratch\\\": 1, \\\"something\\\": 13, \\\"advertise\\\": 2, \\\"just\\\": 12, \\\"trying\\\": 33, \\\"procrastinate\\\": 5, \\\"relax\\\": 8, \\\"here\\\": 7, \\\"unwind\\\": 2, \\\"really\\\": 3, \\\"know\\\": 5, \\\"dont\\\": 11, \\\"getting\\\": 6, \\\"done\\\": 5, \\\"stuff\\\": 4, \\\"taking\\\": 20, \\\"from\\\": 17, \\\"doing\\\": 9, \\\"website\\\": 3, \\\"the\\\": 10, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"some\\\": 11, \\\"listen\\\": 3, \\\"for\\\": 27, \\\"subreddit\\\": 3, \\\"updates\\\": 3, \\\"usc\\\": 1, \\\"check\\\": 6, \\\"a2c\\\": 2, \\\"socialize\\\": 1, \\\"distracted\\\": 2, \\\"fun\\\": 3, \\\"time\\\": 13, \\\"long\\\": 2, \\\"but\\\": 5, \\\"breaks\\\": 1, \\\"want\\\": 12, \\\"short\\\": 5, \\\"get\\\": 7, \\\"not\\\": 9, \\\"use\\\": 5, \\\"period\\\": 1, \\\"facebook\\\": 14, \\\"of\\\": 11, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"or\\\": 4, \\\"other\\\": 3, \\\"browsing\\\": 2, \\\"your\\\": 2, \\\"business\\\": 2, \\\"none\\\": 1, \\\"conduct\\\": 2, \\\"reddit\\\": 5, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"comments\\\": 1, \\\"karma\\\": 2, \\\"instagram\\\": 5, \\\"youtube\\\": 6, \\\"history\\\": 1, \\\"videos\\\": 10, \\\"legends\\\": 1, \\\"entertainment\\\": 3, \\\"and\\\": 22, \\\"league\\\": 1, \\\"watch\\\": 9, \\\"music\\\": 3, \\\"today\\\": 1, \\\"now\\\": 1, \\\"im\\\": 3, \\\"going\\\": 4, \\\"so\\\": 3, \\\"all\\\": 1, \\\"finished\\\": 1, \\\"using\\\": 3, \\\"sorry\\\": 1, \\\"i\\\": 18, \\\"that\\\": 8, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"part\\\": 2, \\\"latest\\\": 2, \\\"up\\\": 5, \\\"catch\\\": 2, \\\"news\\\": 3, \\\"let\\\": 5, \\\"minutes\\\": 4, \\\"me\\\": 10, \\\"have\\\": 5, \\\"please\\\": 1, \\\"ten\\\": 1, \\\"i\\\\u2019m\\\": 19, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"because\\\": 6, \\\"bored\\\": 7, \\\"motivation\\\": 2, \\\"watching\\\": 7, \\\"funny\\\": 4, \\\"by\\\": 3, \\\"fast\\\": 1, \\\"think\\\": 4, \\\"about\\\": 6, \\\"qoijxac\\\": 1, \\\"mun\\\": 1, \\\"network\\\": 1, \\\"like\\\": 2, \\\"doesnt\\\": 1, \\\"thinking\\\": 1, \\\"working\\\": 6, \\\"feel\\\": 1, \\\"require\\\": 1, \\\"site\\\": 5, \\\"reasons\\\": 2, \\\"this\\\": 10, \\\"accessing\\\": 2, \\\"any\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"sure\\\": 1, \\\"miss\\\": 1, \\\"important\\\": 3, \\\"groups\\\": 1, \\\"make\\\": 4, \\\"be\\\": 3, \\\"productive\\\": 6, \\\"am\\\": 13, \\\"brief\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"fpr\\\": 1, \\\"nba\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"are\\\": 1, \\\"see\\\": 5, \\\"what\\\": 4, \\\"friends\\\": 2, \\\"as\\\": 2, \\\"assignment\\\": 3, \\\"grades\\\": 1, \\\"ruin\\\": 1, \\\"deserve\\\": 1, \\\"10\\\": 3, \\\"5\\\": 5, \\\"mins\\\": 1, \\\"stop\\\": 2, \\\"it\\\": 1, \\\"distracts\\\": 1, \\\"video\\\": 6, \\\"class\\\": 3, \\\"marketing\\\": 5, \\\"post\\\": 11, \\\"mental\\\": 1, \\\"others\\\": 2, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"having\\\": 1, \\\"avoid\\\": 2, \\\"free\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"is\\\": 6, \\\"okay\\\": 2, \\\"lol\\\": 2, \\\"still\\\": 1, \\\"brain\\\": 7, \\\"promoting\\\": 1, \\\"advertisement\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"further\\\": 1, \\\"gather\\\": 1, \\\"chill\\\": 2, \\\"assigment\\\": 1, \\\"homework\\\": 9, \\\"regarding\\\": 1, \\\"would\\\": 3, \\\"say\\\": 2, \\\"message\\\": 2, \\\"min\\\": 2, \\\"sick\\\": 1, \\\"tired\\\": 2, \\\"go\\\": 4, \\\"ill\\\": 1, \\\"then\\\": 1, \\\"browse\\\": 1, \\\"why\\\": 1, \\\"old\\\": 1, \\\"wanna\\\": 2, \\\"immigration\\\": 1, \\\"update\\\": 2, \\\"policy\\\": 1, \\\"followers\\\": 1, \\\"vmun\\\": 1, \\\"gotta\\\": 2, \\\"group\\\": 3, \\\"chat\\\": 2, \\\"sect\\\": 1, \\\"studying\\\": 2, \\\"off\\\": 3, \\\"ask\\\": 2, \\\"in\\\": 9, \\\"app\\\": 2, \\\"where\\\": 2, \\\"else\\\": 1, \\\"college\\\": 1, \\\"apps\\\": 1, \\\"process\\\": 1, \\\"question\\\": 1, \\\"their\\\": 1, \\\"everyone\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"thing\\\": 1, \\\"quick\\\": 11, \\\"school\\\": 4, \\\"cry\\\": 1, \\\"there\\\": 2, \\\"minie\\\": 1, \\\"you\\\": 3, \\\"back\\\": 2, \\\"before\\\": 4, \\\"more\\\": 2, \\\"new\\\": 1, \\\"love\\\": 1, \\\"attendees\\\": 1, \\\"calculus\\\": 2, \\\"attract\\\": 1, \\\"than\\\": 1, \\\"platform\\\": 2, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"pokemon\\\": 1, \\\"project\\\": 3, \\\"little\\\": 2, \\\"procrastinating\\\": 3, \\\"wasting\\\": 2, \\\"netflix\\\": 2, \\\"too\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"study\\\": 1, \\\"teach\\\": 1, \\\"help\\\": 4, \\\"areas\\\": 1, \\\"hours\\\": 1, \\\"procrastination\\\": 4, \\\"3\\\": 1, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"sdc\\\": 1, \\\"few\\\": 3, \\\"minute\\\": 3, \\\"being\\\": 1, \\\"decompress\\\": 1, \\\"give\\\": 2, \\\"difficult\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"myself\\\": 4, \\\"graphic\\\": 1, \\\"interested\\\": 1, \\\"become\\\": 1, \\\"search\\\": 1, \\\"name\\\": 2, \\\"sdksdkl\\\": 1, \\\"twitter\\\": 1, \\\"our\\\": 1, \\\"announcing\\\": 1, \\\"job\\\": 2, \\\"stopit\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"bookmark\\\": 1, \\\"ake\\\": 1, \\\"allows\\\": 1, \\\"can\\\": 2, \\\"faster\\\": 1, \\\"efficient\\\": 1, \\\"product\\\": 1, \\\"sales\\\": 1, \\\"selling\\\": 1, \\\"millions\\\": 1, \\\"enhance\\\": 1, \\\"people\\\": 2, \\\"much\\\": 1, \\\"chances\\\": 1, \\\"domain\\\": 1, \\\"enables\\\": 1, \\\"anymore\\\": 1, \\\"t\\\": 1, \\\"sdlkjasd\\\": 1, \\\"every\\\": 1, \\\"read\\\": 2, \\\"man\\\": 1, \\\"tryna\\\": 1, \\\"spoon\\\": 1, \\\"reviews\\\": 1, \\\"known\\\": 1, \\\"team\\\": 1, \\\"idk\\\": 2, \\\"maintaining\\\": 1, \\\"while\\\": 1, \\\"semblance\\\": 1, \\\"socially\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"hey\\\": 1, \\\"one\\\": 1, \\\"will\\\": 1, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"club\\\": 2, \\\"advertising\\\": 1, \\\"promise\\\": 1, \\\"actual\\\": 1, \\\"educational\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"may\\\": 1, \\\"looking\\\": 2, \\\"assignments\\\": 2, \\\"at\\\": 3, \\\"informative\\\": 1, \\\"bit\\\": 3, \\\"waste\\\": 3, \\\"look\\\": 1, \\\"only\\\": 1, \\\"disinterested\\\": 1, \\\"again\\\": 1, \\\"starting\\\": 1, \\\"slack\\\": 1, \\\"forums\\\": 1, \\\"jus\\\": 1, \\\"fuck\\\": 1, \\\"distract\\\": 2, \\\"questions\\\": 1, \\\"refresh\\\": 1, \\\"page\\\": 1, \\\"event\\\": 2, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"out\\\": 3, \\\"slippin\\\": 1, \\\"burn\\\": 1, \\\"prevent\\\": 1, \\\"background\\\": 1, \\\"focus\\\": 5, \\\"noise\\\": 1, \\\"subreddits\\\": 1, \\\"stupid\\\": 1, \\\"how\\\": 2, \\\"dinner\\\": 1, \\\"eating\\\": 1, \\\"relaxing\\\": 1, \\\"suck\\\": 1, \\\"u\\\": 1, \\\"certain\\\": 1, \\\"tutorial\\\": 1, \\\"answer\\\": 1, \\\"find\\\": 2, \\\"problem\\\": 1, \\\"without\\\": 1, \\\"leave\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"visiting\\\": 1, \\\"actually\\\": 2, \\\"messages\\\": 1, \\\"spotify\\\": 1, \\\"between\\\": 1, \\\"slides\\\": 1, \\\"problems\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"breather\\\": 1, \\\"hopping\\\": 1, \\\"rest\\\": 1, \\\"fail\\\": 1, \\\"with\\\": 1, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"innn\\\": 1, \\\"peoples\\\": 1, \\\"perspectives\\\": 1, \\\"opinions\\\": 1, \\\"knowledge\\\": 1, \\\"expanding\\\": 1, \\\"create\\\": 1, \\\"cousin\\\": 1, \\\"noo\\\": 1, \\\"wok\\\": 1, \\\"atm\\\": 1, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"also\\\": 1, \\\"memes\\\": 1, \\\"right\\\": 1, \\\"youre\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"yall\\\": 1, \\\"rewind\\\": 1, \\\"specific\\\": 1, \\\"view\\\": 1, \\\"subjects\\\": 1, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"unless\\\": 1, \\\"cannot\\\": 1, \\\"habit\\\": 1, \\\"social\\\": 1, \\\"media\\\": 1, \\\"instead\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"reading\\\": 1, \\\"company\\\": 1, \\\"after\\\": 1, \\\"documentary\\\": 1, \\\"kdramas\\\": 1, \\\"reach\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 58, \\\"2\\\": 80, \\\"11\\\": 22, \\\"8\\\": 26, \\\"1\\\": 105, \\\"3\\\": 65, \\\"17\\\": 15, \\\"192\\\": 1, \\\"9\\\": 26, \\\"74\\\": 4, \\\"6\\\": 32, \\\"75\\\": 4, \\\"191\\\": 1, \\\"19\\\": 13, \\\"120\\\": 2, \\\"21\\\": 12, \\\"5\\\": 33, \\\"54\\\": 5, \\\"37\\\": 8, \\\"40\\\": 7, \\\"121\\\": 2, \\\"89\\\": 3, \\\"55\\\": 5, \\\"25\\\": 11, \\\"45\\\": 6, \\\"46\\\": 5, \\\"76\\\": 4, \\\"13\\\": 20, \\\"15\\\": 17, \\\"33\\\": 9, \\\"90\\\": 3, \\\"29\\\": 10, \\\"194\\\": 1, \\\"193\\\": 1, \\\"26\\\": 11, \\\"91\\\": 3, \\\"7\\\": 27, \\\"77\\\": 3, \\\"92\\\": 3, \\\"195\\\": 1, \\\"47\\\": 6, \\\"122\\\": 2, \\\"196\\\": 1, \\\"123\\\": 2, \\\"93\\\": 3, \\\"20\\\": 13, \\\"124\\\": 2, \\\"57\\\": 5, \\\"197\\\": 1, \\\"22\\\": 12, \\\"56\\\": 5, \\\"41\\\": 7, \\\"34\\\": 9, \\\"58\\\": 5, \\\"198\\\": 1, \\\"16\\\": 14, \\\"23\\\": 11, \\\"95\\\": 3, \\\"199\\\": 1, \\\"59\\\": 4, \\\"94\\\": 3, \\\"125\\\": 2, \\\"126\\\": 2, \\\"127\\\": 2, \\\"200\\\": 1, \\\"128\\\": 2, \\\"60\\\": 5, \\\"129\\\": 2, \\\"130\\\": 2, \\\"201\\\": 1, \\\"131\\\": 2, \\\"61\\\": 5, \\\"48\\\": 6, \\\"202\\\": 1, \\\"30\\\": 10, \\\"204\\\": 1, \\\"96\\\": 3, \\\"10\\\": 22, \\\"203\\\": 1, \\\"35\\\": 9, \\\"97\\\": 3, \\\"207\\\": 1, \\\"208\\\": 1, \\\"99\\\": 3, \\\"78\\\": 4, \\\"98\\\": 3, \\\"206\\\": 1, \\\"205\\\": 1, \\\"100\\\": 3, \\\"209\\\": 1, \\\"12\\\": 18, \\\"38\\\": 8, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"132\\\": 2, \\\"134\\\": 2, \\\"62\\\": 5, \\\"133\\\": 2, \\\"101\\\": 3, \\\"63\\\": 5, \\\"79\\\": 4, \\\"27\\\": 10, \\\"64\\\": 5, \\\"213\\\": 1, \\\"214\\\": 1, \\\"14\\\": 19, \\\"135\\\": 2, \\\"137\\\": 2, \\\"49\\\": 6, \\\"42\\\": 7, \\\"136\\\": 2, \\\"39\\\": 7, \\\"80\\\": 4, \\\"102\\\": 3, \\\"215\\\": 1, \\\"65\\\": 4, \\\"43\\\": 6, \\\"216\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"138\\\": 2, \\\"220\\\": 1, \\\"222\\\": 1, \\\"50\\\": 6, \\\"219\\\": 1, \\\"221\\\": 1, \\\"66\\\": 5, \\\"140\\\": 2, \\\"31\\\": 10, \\\"139\\\": 2, \\\"225\\\": 1, \\\"141\\\": 2, \\\"223\\\": 1, \\\"224\\\": 1, \\\"103\\\": 3, \\\"142\\\": 1, \\\"81\\\": 4, \\\"104\\\": 3, \\\"51\\\": 6, \\\"18\\\": 13, \\\"226\\\": 1, \\\"227\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"105\\\": 2, \\\"232\\\": 1, \\\"67\\\": 5, \\\"82\\\": 4, \\\"143\\\": 2, \\\"144\\\": 2, \\\"106\\\": 3, \\\"234\\\": 1, \\\"233\\\": 1, \\\"235\\\": 1, \\\"83\\\": 3, \\\"68\\\": 5, \\\"107\\\": 1, \\\"108\\\": 2, \\\"236\\\": 1, \\\"237\\\": 1, \\\"52\\\": 6, \\\"109\\\": 3, \\\"69\\\": 5, \\\"24\\\": 11, \\\"238\\\": 1, \\\"145\\\": 2, \\\"239\\\": 1, \\\"241\\\": 1, \\\"240\\\": 1, \\\"146\\\": 2, \\\"147\\\": 2, \\\"242\\\": 1, \\\"243\\\": 1, \\\"53\\\": 6, \\\"148\\\": 2, \\\"149\\\": 2, \\\"244\\\": 1, \\\"44\\\": 7, \\\"245\\\": 1, \\\"246\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"248\\\": 1, \\\"247\\\": 1, \\\"150\\\": 2, \\\"252\\\": 1, \\\"36\\\": 9, \\\"251\\\": 1, \\\"84\\\": 3, \\\"151\\\": 2, \\\"152\\\": 2, \\\"153\\\": 2, \\\"253\\\": 1, \\\"154\\\": 2, \\\"70\\\": 4, \\\"255\\\": 1, \\\"254\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"155\\\": 2, \\\"260\\\": 1, \\\"156\\\": 2, \\\"261\\\": 1, \\\"259\\\": 1, \\\"262\\\": 1, \\\"157\\\": 2, \\\"110\\\": 3, \\\"158\\\": 2, \\\"263\\\": 1, \\\"159\\\": 2, \\\"111\\\": 3, \\\"160\\\": 2, \\\"32\\\": 9, \\\"163\\\": 2, \\\"162\\\": 2, \\\"267\\\": 1, \\\"161\\\": 1, \\\"265\\\": 1, \\\"269\\\": 1, \\\"264\\\": 1, \\\"268\\\": 1, \\\"266\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"274\\\": 1, \\\"28\\\": 11, \\\"85\\\": 4, \\\"281\\\": 1, \\\"165\\\": 2, \\\"276\\\": 1, \\\"71\\\": 3, \\\"166\\\": 2, \\\"86\\\": 4, \\\"164\\\": 2, \\\"279\\\": 1, \\\"275\\\": 1, \\\"280\\\": 1, \\\"167\\\": 2, \\\"278\\\": 1, \\\"277\\\": 1, \\\"168\\\": 2, \\\"283\\\": 1, \\\"169\\\": 2, \\\"282\\\": 1, \\\"112\\\": 3, \\\"170\\\": 2, \\\"113\\\": 3, \\\"171\\\": 2, \\\"172\\\": 2, \\\"284\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"285\\\": 1, \\\"289\\\": 1, \\\"87\\\": 4, \\\"290\\\": 1, \\\"291\\\": 1, \\\"88\\\": 4, \\\"292\\\": 1, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"114\\\": 3, \\\"115\\\": 3, \\\"296\\\": 1, \\\"297\\\": 1, \\\"173\\\": 2, \\\"300\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"72\\\": 4, \\\"301\\\": 1, \\\"303\\\": 1, \\\"302\\\": 1, \\\"304\\\": 1, \\\"174\\\": 2, \\\"305\\\": 1, \\\"306\\\": 1, \\\"308\\\": 1, \\\"307\\\": 1, \\\"175\\\": 2, \\\"309\\\": 1, \\\"313\\\": 1, \\\"310\\\": 1, \\\"312\\\": 1, \\\"311\\\": 1, \\\"315\\\": 1, \\\"324\\\": 1, \\\"176\\\": 2, \\\"325\\\": 1, \\\"323\\\": 1, \\\"321\\\": 1, \\\"316\\\": 1, \\\"320\\\": 1, \\\"326\\\": 1, \\\"318\\\": 1, \\\"177\\\": 2, \\\"322\\\": 1, \\\"319\\\": 1, \\\"314\\\": 1, \\\"317\\\": 1, \\\"327\\\": 1, \\\"178\\\": 1, \\\"328\\\": 1, \\\"331\\\": 1, \\\"179\\\": 2, \\\"334\\\": 1, \\\"329\\\": 1, \\\"332\\\": 1, \\\"330\\\": 1, \\\"333\\\": 1, \\\"335\\\": 1, \\\"180\\\": 2, \\\"340\\\": 1, \\\"339\\\": 1, \\\"341\\\": 1, \\\"338\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"342\\\": 1, \\\"344\\\": 1, \\\"345\\\": 1, \\\"343\\\": 1, \\\"346\\\": 1, \\\"181\\\": 2, \\\"347\\\": 1, \\\"349\\\": 1, \\\"348\\\": 1, \\\"182\\\": 2, \\\"350\\\": 1, \\\"351\\\": 1, \\\"353\\\": 1, \\\"183\\\": 2, \\\"184\\\": 2, \\\"116\\\": 3, \\\"352\\\": 1, \\\"117\\\": 3, \\\"118\\\": 3, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"357\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"185\\\": 2, \\\"363\\\": 1, \\\"364\\\": 1, \\\"367\\\": 1, \\\"186\\\": 2, \\\"365\\\": 1, \\\"366\\\": 1, \\\"368\\\": 1, \\\"370\\\": 1, \\\"369\\\": 1, \\\"119\\\": 3, \\\"371\\\": 1, \\\"373\\\": 1, \\\"372\\\": 1, \\\"374\\\": 1, \\\"73\\\": 5, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"187\\\": 2, \\\"379\\\": 1, \\\"378\\\": 1, \\\"380\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"385\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"188\\\": 2, \\\"386\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"391\\\": 1, \\\"189\\\": 2, \\\"393\\\": 1, \\\"392\\\": 1, \\\"394\\\": 1, \\\"396\\\": 1, \\\"395\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"409\\\": 1, \\\"411\\\": 1, \\\"410\\\": 1, \\\"408\\\": 1, \\\"407\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"419\\\": 1, \\\"418\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"423\\\": 1, \\\"422\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"424\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"433\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"435\\\": 1, \\\"434\\\": 1, \\\"436\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"437\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"440\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"190\\\": 1, \\\"444\\\": 1, \\\"446\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"trying\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"for\\\", \\\"8\\\": \\\"need\\\", \\\"9\\\": \\\"on\\\", \\\"10\\\": \\\"and\\\", \\\"11\\\": \\\"take\\\", \\\"12\\\": \\\"i\\\", \\\"13\\\": \\\"taking\\\", \\\"14\\\": \\\"i\\\\u2019m\\\", \\\"15\\\": \\\"from\\\", \\\"16\\\": \\\"facebook\\\", \\\"17\\\": \\\"do\\\", \\\"18\\\": \\\"am\\\", \\\"19\\\": \\\"something\\\", \\\"20\\\": \\\"time\\\", \\\"21\\\": \\\"just\\\", \\\"22\\\": \\\"want\\\", \\\"23\\\": \\\"of\\\", \\\"24\\\": \\\"post\\\", \\\"25\\\": \\\"dont\\\", \\\"26\\\": \\\"some\\\", \\\"27\\\": \\\"me\\\", \\\"28\\\": \\\"quick\\\", \\\"29\\\": \\\"the\\\", \\\"30\\\": \\\"videos\\\", \\\"31\\\": \\\"this\\\", \\\"32\\\": \\\"in\\\", \\\"33\\\": \\\"doing\\\", \\\"34\\\": \\\"not\\\", \\\"35\\\": \\\"watch\\\", \\\"36\\\": \\\"homework\\\", \\\"37\\\": \\\"relax\\\", \\\"38\\\": \\\"that\\\", \\\"39\\\": \\\"watching\\\", \\\"40\\\": \\\"here\\\", \\\"41\\\": \\\"get\\\", \\\"42\\\": \\\"bored\\\", \\\"43\\\": \\\"about\\\", \\\"44\\\": \\\"brain\\\", \\\"45\\\": \\\"getting\\\", \\\"46\\\": \\\"done\\\", \\\"47\\\": \\\"check\\\", \\\"48\\\": \\\"youtube\\\", \\\"49\\\": \\\"because\\\", \\\"50\\\": \\\"working\\\", \\\"51\\\": \\\"productive\\\", \\\"52\\\": \\\"video\\\", \\\"53\\\": \\\"is\\\", \\\"54\\\": \\\"procrastinate\\\", \\\"55\\\": \\\"know\\\", \\\"56\\\": \\\"short\\\", \\\"57\\\": \\\"but\\\", \\\"58\\\": \\\"use\\\", \\\"59\\\": \\\"or\\\", \\\"60\\\": \\\"reddit\\\", \\\"61\\\": \\\"instagram\\\", \\\"62\\\": \\\"up\\\", \\\"63\\\": \\\"let\\\", \\\"64\\\": \\\"have\\\", \\\"65\\\": \\\"think\\\", \\\"66\\\": \\\"site\\\", \\\"67\\\": \\\"see\\\", \\\"68\\\": \\\"5\\\", \\\"69\\\": \\\"marketing\\\", \\\"70\\\": \\\"go\\\", \\\"71\\\": \\\"you\\\", \\\"72\\\": \\\"myself\\\", \\\"73\\\": \\\"focus\\\", \\\"74\\\": \\\"an\\\", \\\"75\\\": \\\"mind\\\", \\\"76\\\": \\\"stuff\\\", \\\"77\\\": \\\"subreddit\\\", \\\"78\\\": \\\"going\\\", \\\"79\\\": \\\"minutes\\\", \\\"80\\\": \\\"funny\\\", \\\"81\\\": \\\"make\\\", \\\"82\\\": \\\"what\\\", \\\"83\\\": \\\"10\\\", \\\"84\\\": \\\"would\\\", \\\"85\\\": \\\"school\\\", \\\"86\\\": \\\"before\\\", \\\"87\\\": \\\"help\\\", \\\"88\\\": \\\"procrastination\\\", \\\"89\\\": \\\"really\\\", \\\"90\\\": \\\"website\\\", \\\"91\\\": \\\"listen\\\", \\\"92\\\": \\\"updates\\\", \\\"93\\\": \\\"fun\\\", \\\"94\\\": \\\"other\\\", \\\"95\\\": \\\"related\\\", \\\"96\\\": \\\"entertainment\\\", \\\"97\\\": \\\"music\\\", \\\"98\\\": \\\"so\\\", \\\"99\\\": \\\"im\\\", \\\"100\\\": \\\"using\\\", \\\"101\\\": \\\"news\\\", \\\"102\\\": \\\"by\\\", \\\"103\\\": \\\"important\\\", \\\"104\\\": \\\"be\\\", \\\"105\\\": \\\"it\\\\u2019s\\\", \\\"106\\\": \\\"assignment\\\", \\\"107\\\": \\\"mins\\\", \\\"108\\\": \\\"stop\\\", \\\"109\\\": \\\"class\\\", \\\"110\\\": \\\"group\\\", \\\"111\\\": \\\"off\\\", \\\"112\\\": \\\"project\\\", \\\"113\\\": \\\"procrastinating\\\", \\\"114\\\": \\\"few\\\", \\\"115\\\": \\\"minute\\\", \\\"116\\\": \\\"at\\\", \\\"117\\\": \\\"bit\\\", \\\"118\\\": \\\"waste\\\", \\\"119\\\": \\\"out\\\", \\\"120\\\": \\\"advertise\\\", \\\"121\\\": \\\"unwind\\\", \\\"122\\\": \\\"a2c\\\", \\\"123\\\": \\\"distracted\\\", \\\"124\\\": \\\"long\\\", \\\"125\\\": \\\"browsing\\\", \\\"126\\\": \\\"your\\\", \\\"127\\\": \\\"business\\\", \\\"128\\\": \\\"conduct\\\", \\\"129\\\": \\\"scroll\\\", \\\"130\\\": \\\"through\\\", \\\"131\\\": \\\"karma\\\", \\\"132\\\": \\\"part\\\", \\\"133\\\": \\\"catch\\\", \\\"134\\\": \\\"latest\\\", \\\"135\\\": \\\"lack\\\", \\\"136\\\": \\\"motivation\\\", \\\"137\\\": \\\"grind\\\", \\\"138\\\": \\\"like\\\", \\\"139\\\": \\\"accessing\\\", \\\"140\\\": \\\"reasons\\\", \\\"141\\\": \\\"don\\\\u2019t\\\", \\\"142\\\": \\\"groups\\\", \\\"143\\\": \\\"friends\\\", \\\"144\\\": \\\"as\\\", \\\"145\\\": \\\"others\\\", \\\"146\\\": \\\"avoid\\\", \\\"147\\\": \\\"free\\\", \\\"148\\\": \\\"okay\\\", \\\"149\\\": \\\"lol\\\", \\\"150\\\": \\\"chill\\\", \\\"151\\\": \\\"say\\\", \\\"152\\\": \\\"message\\\", \\\"153\\\": \\\"min\\\", \\\"154\\\": \\\"tired\\\", \\\"155\\\": \\\"wanna\\\", \\\"156\\\": \\\"update\\\", \\\"157\\\": \\\"gotta\\\", \\\"158\\\": \\\"chat\\\", \\\"159\\\": \\\"studying\\\", \\\"160\\\": \\\"ask\\\", \\\"161\\\": \\\"college\\\", \\\"162\\\": \\\"where\\\", \\\"163\\\": \\\"app\\\", \\\"164\\\": \\\"more\\\", \\\"165\\\": \\\"there\\\", \\\"166\\\": \\\"back\\\", \\\"167\\\": \\\"calculus\\\", \\\"168\\\": \\\"platform\\\", \\\"169\\\": \\\"messenger\\\", \\\"170\\\": \\\"little\\\", \\\"171\\\": \\\"wasting\\\", \\\"172\\\": \\\"netflix\\\", \\\"173\\\": \\\"give\\\", \\\"174\\\": \\\"name\\\", \\\"175\\\": \\\"job\\\", \\\"176\\\": \\\"can\\\", \\\"177\\\": \\\"people\\\", \\\"178\\\": \\\"t\\\", \\\"179\\\": \\\"read\\\", \\\"180\\\": \\\"idk\\\", \\\"181\\\": \\\"club\\\", \\\"182\\\": \\\"educational\\\", \\\"183\\\": \\\"looking\\\", \\\"184\\\": \\\"assignments\\\", \\\"185\\\": \\\"distract\\\", \\\"186\\\": \\\"event\\\", \\\"187\\\": \\\"how\\\", \\\"188\\\": \\\"find\\\", \\\"189\\\": \\\"actually\\\", \\\"190\\\": \\\"documentary\\\", \\\"191\\\": \\\"scratch\\\", \\\"192\\\": \\\"itch\\\", \\\"193\\\": \\\"uh\\\", \\\"194\\\": \\\"songs\\\", \\\"195\\\": \\\"usc\\\", \\\"196\\\": \\\"socialize\\\", \\\"197\\\": \\\"breaks\\\", \\\"198\\\": \\\"period\\\", \\\"199\\\": \\\"classwork\\\", \\\"200\\\": \\\"none\\\", \\\"201\\\": \\\"comments\\\", \\\"202\\\": \\\"history\\\", \\\"203\\\": \\\"league\\\", \\\"204\\\": \\\"legends\\\", \\\"205\\\": \\\"finished\\\", \\\"206\\\": \\\"all\\\", \\\"207\\\": \\\"today\\\", \\\"208\\\": \\\"now\\\", \\\"209\\\": \\\"sorry\\\", \\\"210\\\": \\\"local\\\", \\\"211\\\": \\\"charities\\\", \\\"212\\\": \\\"organizations\\\", \\\"213\\\": \\\"please\\\", \\\"214\\\": \\\"ten\\\", \\\"215\\\": \\\"fast\\\", \\\"216\\\": \\\"qoijxac\\\", \\\"217\\\": \\\"mun\\\", \\\"218\\\": \\\"network\\\", \\\"219\\\": \\\"feel\\\", \\\"220\\\": \\\"doesnt\\\", \\\"221\\\": \\\"require\\\", \\\"222\\\": \\\"thinking\\\", \\\"223\\\": \\\"sure\\\", \\\"224\\\": \\\"miss\\\", \\\"225\\\": \\\"any\\\", \\\"226\\\": \\\"brief\\\", \\\"227\\\": \\\"most\\\", \\\"228\\\": \\\"recent\\\", \\\"229\\\": \\\"post\\\\u2019s\\\", \\\"230\\\": \\\"fpr\\\", \\\"231\\\": \\\"nba\\\", \\\"232\\\": \\\"are\\\", \\\"233\\\": \\\"ruin\\\", \\\"234\\\": \\\"grades\\\", \\\"235\\\": \\\"deserve\\\", \\\"236\\\": \\\"it\\\", \\\"237\\\": \\\"distracts\\\", \\\"238\\\": \\\"mental\\\", \\\"239\\\": \\\"observe\\\", \\\"240\\\": \\\"having\\\", \\\"241\\\": \\\"own\\\", \\\"242\\\": \\\"extra\\\", \\\"243\\\": \\\"since\\\", \\\"244\\\": \\\"still\\\", \\\"245\\\": \\\"promoting\\\", \\\"246\\\": \\\"advertisement\\\", \\\"247\\\": \\\"gather\\\", \\\"248\\\": \\\"further\\\", \\\"249\\\": \\\"analytical\\\", \\\"250\\\": \\\"data\\\", \\\"251\\\": \\\"regarding\\\", \\\"252\\\": \\\"assigment\\\", \\\"253\\\": \\\"sick\\\", \\\"254\\\": \\\"then\\\", \\\"255\\\": \\\"ill\\\", \\\"256\\\": \\\"browse\\\", \\\"257\\\": \\\"why\\\", \\\"258\\\": \\\"old\\\", \\\"259\\\": \\\"followers\\\", \\\"260\\\": \\\"immigration\\\", \\\"261\\\": \\\"policy\\\", \\\"262\\\": \\\"vmun\\\", \\\"263\\\": \\\"sect\\\", \\\"264\\\": \\\"question\\\", \\\"265\\\": \\\"apps\\\", \\\"266\\\": \\\"everyone\\\", \\\"267\\\": \\\"else\\\", \\\"268\\\": \\\"their\\\", \\\"269\\\": \\\"process\\\", \\\"270\\\": \\\"ease\\\", \\\"271\\\": \\\"stress\\\", \\\"272\\\": \\\"grab\\\", \\\"273\\\": \\\"file\\\", \\\"274\\\": \\\"thing\\\", \\\"275\\\": \\\"love\\\", \\\"276\\\": \\\"minie\\\", \\\"277\\\": \\\"than\\\", \\\"278\\\": \\\"attract\\\", \\\"279\\\": \\\"new\\\", \\\"280\\\": \\\"attendees\\\", \\\"281\\\": \\\"cry\\\", \\\"282\\\": \\\"pokemon\\\", \\\"283\\\": \\\"snapchat\\\", \\\"284\\\": \\\"too\\\", \\\"285\\\": \\\"study\\\", \\\"286\\\": \\\"stuck\\\", \\\"287\\\": \\\"confused\\\", \\\"288\\\": \\\"discouraged\\\", \\\"289\\\": \\\"teach\\\", \\\"290\\\": \\\"areas\\\", \\\"291\\\": \\\"hours\\\", \\\"292\\\": \\\"3\\\", \\\"293\\\": \\\"checking\\\", \\\"294\\\": \\\"details\\\", \\\"295\\\": \\\"sdc\\\", \\\"296\\\": \\\"being\\\", \\\"297\\\": \\\"decompress\\\", \\\"298\\\": \\\"entertain\\\", \\\"299\\\": \\\"apart\\\", \\\"300\\\": \\\"difficult\\\", \\\"301\\\": \\\"graphic\\\", \\\"302\\\": \\\"become\\\", \\\"303\\\": \\\"interested\\\", \\\"304\\\": \\\"search\\\", \\\"305\\\": \\\"sdksdkl\\\", \\\"306\\\": \\\"twitter\\\", \\\"307\\\": \\\"announcing\\\", \\\"308\\\": \\\"our\\\", \\\"309\\\": \\\"stopit\\\", \\\"310\\\": \\\"convenient\\\", \\\"311\\\": \\\"bookmark\\\", \\\"312\\\": \\\"google\\\", \\\"313\\\": \\\"chrome\\\", \\\"314\\\": \\\"domain\\\", \\\"315\\\": \\\"ake\\\", \\\"316\\\": \\\"sales\\\", \\\"317\\\": \\\"enables\\\", \\\"318\\\": \\\"enhance\\\", \\\"319\\\": \\\"chances\\\", \\\"320\\\": \\\"selling\\\", \\\"321\\\": \\\"product\\\", \\\"322\\\": \\\"much\\\", \\\"323\\\": \\\"efficient\\\", \\\"324\\\": \\\"allows\\\", \\\"325\\\": \\\"faster\\\", \\\"326\\\": \\\"millions\\\", \\\"327\\\": \\\"anymore\\\", \\\"328\\\": \\\"sdlkjasd\\\", \\\"329\\\": \\\"tryna\\\", \\\"330\\\": \\\"reviews\\\", \\\"331\\\": \\\"every\\\", \\\"332\\\": \\\"spoon\\\", \\\"333\\\": \\\"known\\\", \\\"334\\\": \\\"man\\\", \\\"335\\\": \\\"team\\\", \\\"336\\\": \\\"interact\\\", \\\"337\\\": \\\"somewhat\\\", \\\"338\\\": \\\"socially\\\", \\\"339\\\": \\\"while\\\", \\\"340\\\": \\\"maintaining\\\", \\\"341\\\": \\\"semblance\\\", \\\"342\\\": \\\"hey\\\", \\\"343\\\": \\\"gimme\\\", \\\"344\\\": \\\"one\\\", \\\"345\\\": \\\"will\\\", \\\"346\\\": \\\"ya\\\", \\\"347\\\": \\\"advertising\\\", \\\"348\\\": \\\"actual\\\", \\\"349\\\": \\\"promise\\\", \\\"350\\\": \\\"pay\\\", \\\"351\\\": \\\"attention\\\", \\\"352\\\": \\\"informative\\\", \\\"353\\\": \\\"may\\\", \\\"354\\\": \\\"look\\\", \\\"355\\\": \\\"only\\\", \\\"356\\\": \\\"disinterested\\\", \\\"357\\\": \\\"starting\\\", \\\"358\\\": \\\"again\\\", \\\"359\\\": \\\"slack\\\", \\\"360\\\": \\\"forums\\\", \\\"361\\\": \\\"jus\\\", \\\"362\\\": \\\"fuck\\\", \\\"363\\\": \\\"questions\\\", \\\"364\\\": \\\"refresh\\\", \\\"365\\\": \\\"access\\\", \\\"366\\\": \\\"admin\\\", \\\"367\\\": \\\"page\\\", \\\"368\\\": \\\"outreach\\\", \\\"369\\\": \\\"ugh\\\", \\\"370\\\": \\\"uninstall\\\", \\\"371\\\": \\\"slippin\\\", \\\"372\\\": \\\"prevent\\\", \\\"373\\\": \\\"burn\\\", \\\"374\\\": \\\"background\\\", \\\"375\\\": \\\"noise\\\", \\\"376\\\": \\\"subreddits\\\", \\\"377\\\": \\\"stupid\\\", \\\"378\\\": \\\"eating\\\", \\\"379\\\": \\\"dinner\\\", \\\"380\\\": \\\"relaxing\\\", \\\"381\\\": \\\"u\\\", \\\"382\\\": \\\"suck\\\", \\\"383\\\": \\\"tutorial\\\", \\\"384\\\": \\\"answer\\\", \\\"385\\\": \\\"certain\\\", \\\"386\\\": \\\"problem\\\", \\\"387\\\": \\\"probably\\\", \\\"388\\\": \\\"wouldnt\\\", \\\"389\\\": \\\"leave\\\", \\\"390\\\": \\\"without\\\", \\\"391\\\": \\\"visiting\\\", \\\"392\\\": \\\"spotify\\\", \\\"393\\\": \\\"messages\\\", \\\"394\\\": \\\"between\\\", \\\"395\\\": \\\"problems\\\", \\\"396\\\": \\\"slides\\\", \\\"397\\\": \\\"asdlkfjasd\\\", \\\"398\\\": \\\"breather\\\", \\\"399\\\": \\\"hopping\\\", \\\"400\\\": \\\"rest\\\", \\\"401\\\": \\\"fail\\\", \\\"402\\\": \\\"with\\\", \\\"403\\\": \\\"lo\\\", \\\"404\\\": \\\"fi\\\", \\\"405\\\": \\\"beats\\\", \\\"406\\\": \\\"innn\\\", \\\"407\\\": \\\"expanding\\\", \\\"408\\\": \\\"knowledge\\\", \\\"409\\\": \\\"peoples\\\", \\\"410\\\": \\\"opinions\\\", \\\"411\\\": \\\"perspectives\\\", \\\"412\\\": \\\"create\\\", \\\"413\\\": \\\"cousin\\\", \\\"414\\\": \\\"noo\\\", \\\"415\\\": \\\"wok\\\", \\\"416\\\": \\\"pretty\\\", \\\"417\\\": \\\"boring\\\", \\\"418\\\": \\\"cant\\\", \\\"419\\\": \\\"atm\\\", \\\"420\\\": \\\"also\\\", \\\"421\\\": \\\"memes\\\", \\\"422\\\": \\\"youre\\\", \\\"423\\\": \\\"right\\\", \\\"424\\\": \\\"yall\\\", \\\"425\\\": \\\"ever\\\", \\\"426\\\": \\\"yeet\\\", \\\"427\\\": \\\"rewind\\\", \\\"428\\\": \\\"view\\\", \\\"429\\\": \\\"specific\\\", \\\"430\\\": \\\"subjects\\\", \\\"431\\\": \\\"helpful\\\", \\\"432\\\": \\\"subject\\\", \\\"433\\\": \\\"understand\\\", \\\"434\\\": \\\"cannot\\\", \\\"435\\\": \\\"unless\\\", \\\"436\\\": \\\"habit\\\", \\\"437\\\": \\\"instead\\\", \\\"438\\\": \\\"social\\\", \\\"439\\\": \\\"media\\\", \\\"440\\\": \\\"reading\\\", \\\"441\\\": \\\"befkre\\\", \\\"442\\\": \\\"continuing\\\", \\\"443\\\": \\\"company\\\", \\\"444\\\": \\\"kdramas\\\", \\\"445\\\": \\\"after\\\", \\\"446\\\": \\\"reach\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"trying\\\": 5, \\\"my\\\": 6, \\\"for\\\": 7, \\\"need\\\": 8, \\\"on\\\": 9, \\\"and\\\": 10, \\\"take\\\": 11, \\\"i\\\": 12, \\\"taking\\\": 13, \\\"i\\\\u2019m\\\": 14, \\\"from\\\": 15, \\\"facebook\\\": 16, \\\"do\\\": 17, \\\"am\\\": 18, \\\"something\\\": 19, \\\"time\\\": 20, \\\"just\\\": 21, \\\"want\\\": 22, \\\"of\\\": 23, \\\"post\\\": 24, \\\"dont\\\": 25, \\\"some\\\": 26, \\\"me\\\": 27, \\\"quick\\\": 28, \\\"the\\\": 29, \\\"videos\\\": 30, \\\"this\\\": 31, \\\"in\\\": 32, \\\"doing\\\": 33, \\\"not\\\": 34, \\\"watch\\\": 35, \\\"homework\\\": 36, \\\"relax\\\": 37, \\\"that\\\": 38, \\\"watching\\\": 39, \\\"here\\\": 40, \\\"get\\\": 41, \\\"bored\\\": 42, \\\"about\\\": 43, \\\"brain\\\": 44, \\\"getting\\\": 45, \\\"done\\\": 46, \\\"check\\\": 47, \\\"youtube\\\": 48, \\\"because\\\": 49, \\\"working\\\": 50, \\\"productive\\\": 51, \\\"video\\\": 52, \\\"is\\\": 53, \\\"procrastinate\\\": 54, \\\"know\\\": 55, \\\"short\\\": 56, \\\"but\\\": 57, \\\"use\\\": 58, \\\"or\\\": 59, \\\"reddit\\\": 60, \\\"instagram\\\": 61, \\\"up\\\": 62, \\\"let\\\": 63, \\\"have\\\": 64, \\\"think\\\": 65, \\\"site\\\": 66, \\\"see\\\": 67, \\\"5\\\": 68, \\\"marketing\\\": 69, \\\"go\\\": 70, \\\"you\\\": 71, \\\"myself\\\": 72, \\\"focus\\\": 73, \\\"an\\\": 74, \\\"mind\\\": 75, \\\"stuff\\\": 76, \\\"subreddit\\\": 77, \\\"going\\\": 78, \\\"minutes\\\": 79, \\\"funny\\\": 80, \\\"make\\\": 81, \\\"what\\\": 82, \\\"10\\\": 83, \\\"would\\\": 84, \\\"school\\\": 85, \\\"before\\\": 86, \\\"help\\\": 87, \\\"procrastination\\\": 88, \\\"really\\\": 89, \\\"website\\\": 90, \\\"listen\\\": 91, \\\"updates\\\": 92, \\\"fun\\\": 93, \\\"other\\\": 94, \\\"related\\\": 95, \\\"entertainment\\\": 96, \\\"music\\\": 97, \\\"so\\\": 98, \\\"im\\\": 99, \\\"using\\\": 100, \\\"news\\\": 101, \\\"by\\\": 102, \\\"important\\\": 103, \\\"be\\\": 104, \\\"it\\\\u2019s\\\": 105, \\\"assignment\\\": 106, \\\"mins\\\": 107, \\\"stop\\\": 108, \\\"class\\\": 109, \\\"group\\\": 110, \\\"off\\\": 111, \\\"project\\\": 112, \\\"procrastinating\\\": 113, \\\"few\\\": 114, \\\"minute\\\": 115, \\\"at\\\": 116, \\\"bit\\\": 117, \\\"waste\\\": 118, \\\"out\\\": 119, \\\"advertise\\\": 120, \\\"unwind\\\": 121, \\\"a2c\\\": 122, \\\"distracted\\\": 123, \\\"long\\\": 124, \\\"browsing\\\": 125, \\\"your\\\": 126, \\\"business\\\": 127, \\\"conduct\\\": 128, \\\"scroll\\\": 129, \\\"through\\\": 130, \\\"karma\\\": 131, \\\"part\\\": 132, \\\"catch\\\": 133, \\\"latest\\\": 134, \\\"lack\\\": 135, \\\"motivation\\\": 136, \\\"grind\\\": 137, \\\"like\\\": 138, \\\"accessing\\\": 139, \\\"reasons\\\": 140, \\\"don\\\\u2019t\\\": 141, \\\"groups\\\": 142, \\\"friends\\\": 143, \\\"as\\\": 144, \\\"others\\\": 145, \\\"avoid\\\": 146, \\\"free\\\": 147, \\\"okay\\\": 148, \\\"lol\\\": 149, \\\"chill\\\": 150, \\\"say\\\": 151, \\\"message\\\": 152, \\\"min\\\": 153, \\\"tired\\\": 154, \\\"wanna\\\": 155, \\\"update\\\": 156, \\\"gotta\\\": 157, \\\"chat\\\": 158, \\\"studying\\\": 159, \\\"ask\\\": 160, \\\"college\\\": 161, \\\"where\\\": 162, \\\"app\\\": 163, \\\"more\\\": 164, \\\"there\\\": 165, \\\"back\\\": 166, \\\"calculus\\\": 167, \\\"platform\\\": 168, \\\"messenger\\\": 169, \\\"little\\\": 170, \\\"wasting\\\": 171, \\\"netflix\\\": 172, \\\"give\\\": 173, \\\"name\\\": 174, \\\"job\\\": 175, \\\"can\\\": 176, \\\"people\\\": 177, \\\"t\\\": 178, \\\"read\\\": 179, \\\"idk\\\": 180, \\\"club\\\": 181, \\\"educational\\\": 182, \\\"looking\\\": 183, \\\"assignments\\\": 184, \\\"distract\\\": 185, \\\"event\\\": 186, \\\"how\\\": 187, \\\"find\\\": 188, \\\"actually\\\": 189, \\\"documentary\\\": 190, \\\"scratch\\\": 191, \\\"itch\\\": 192, \\\"uh\\\": 193, \\\"songs\\\": 194, \\\"usc\\\": 195, \\\"socialize\\\": 196, \\\"breaks\\\": 197, \\\"period\\\": 198, \\\"classwork\\\": 199, \\\"none\\\": 200, \\\"comments\\\": 201, \\\"history\\\": 202, \\\"league\\\": 203, \\\"legends\\\": 204, \\\"finished\\\": 205, \\\"all\\\": 206, \\\"today\\\": 207, \\\"now\\\": 208, \\\"sorry\\\": 209, \\\"local\\\": 210, \\\"charities\\\": 211, \\\"organizations\\\": 212, \\\"please\\\": 213, \\\"ten\\\": 214, \\\"fast\\\": 215, \\\"qoijxac\\\": 216, \\\"mun\\\": 217, \\\"network\\\": 218, \\\"feel\\\": 219, \\\"doesnt\\\": 220, \\\"require\\\": 221, \\\"thinking\\\": 222, \\\"sure\\\": 223, \\\"miss\\\": 224, \\\"any\\\": 225, \\\"brief\\\": 226, \\\"most\\\": 227, \\\"recent\\\": 228, \\\"post\\\\u2019s\\\": 229, \\\"fpr\\\": 230, \\\"nba\\\": 231, \\\"are\\\": 232, \\\"ruin\\\": 233, \\\"grades\\\": 234, \\\"deserve\\\": 235, \\\"it\\\": 236, \\\"distracts\\\": 237, \\\"mental\\\": 238, \\\"observe\\\": 239, \\\"having\\\": 240, \\\"own\\\": 241, \\\"extra\\\": 242, \\\"since\\\": 243, \\\"still\\\": 244, \\\"promoting\\\": 245, \\\"advertisement\\\": 246, \\\"gather\\\": 247, \\\"further\\\": 248, \\\"analytical\\\": 249, \\\"data\\\": 250, \\\"regarding\\\": 251, \\\"assigment\\\": 252, \\\"sick\\\": 253, \\\"then\\\": 254, \\\"ill\\\": 255, \\\"browse\\\": 256, \\\"why\\\": 257, \\\"old\\\": 258, \\\"followers\\\": 259, \\\"immigration\\\": 260, \\\"policy\\\": 261, \\\"vmun\\\": 262, \\\"sect\\\": 263, \\\"question\\\": 264, \\\"apps\\\": 265, \\\"everyone\\\": 266, \\\"else\\\": 267, \\\"their\\\": 268, \\\"process\\\": 269, \\\"ease\\\": 270, \\\"stress\\\": 271, \\\"grab\\\": 272, \\\"file\\\": 273, \\\"thing\\\": 274, \\\"love\\\": 275, \\\"minie\\\": 276, \\\"than\\\": 277, \\\"attract\\\": 278, \\\"new\\\": 279, \\\"attendees\\\": 280, \\\"cry\\\": 281, \\\"pokemon\\\": 282, \\\"snapchat\\\": 283, \\\"too\\\": 284, \\\"study\\\": 285, \\\"stuck\\\": 286, \\\"confused\\\": 287, \\\"discouraged\\\": 288, \\\"teach\\\": 289, \\\"areas\\\": 290, \\\"hours\\\": 291, \\\"3\\\": 292, \\\"checking\\\": 293, \\\"details\\\": 294, \\\"sdc\\\": 295, \\\"being\\\": 296, \\\"decompress\\\": 297, \\\"entertain\\\": 298, \\\"apart\\\": 299, \\\"difficult\\\": 300, \\\"graphic\\\": 301, \\\"become\\\": 302, \\\"interested\\\": 303, \\\"search\\\": 304, \\\"sdksdkl\\\": 305, \\\"twitter\\\": 306, \\\"announcing\\\": 307, \\\"our\\\": 308, \\\"stopit\\\": 309, \\\"convenient\\\": 310, \\\"bookmark\\\": 311, \\\"google\\\": 312, \\\"chrome\\\": 313, \\\"domain\\\": 314, \\\"ake\\\": 315, \\\"sales\\\": 316, \\\"enables\\\": 317, \\\"enhance\\\": 318, \\\"chances\\\": 319, \\\"selling\\\": 320, \\\"product\\\": 321, \\\"much\\\": 322, \\\"efficient\\\": 323, \\\"allows\\\": 324, \\\"faster\\\": 325, \\\"millions\\\": 326, \\\"anymore\\\": 327, \\\"sdlkjasd\\\": 328, \\\"tryna\\\": 329, \\\"reviews\\\": 330, \\\"every\\\": 331, \\\"spoon\\\": 332, \\\"known\\\": 333, \\\"man\\\": 334, \\\"team\\\": 335, \\\"interact\\\": 336, \\\"somewhat\\\": 337, \\\"socially\\\": 338, \\\"while\\\": 339, \\\"maintaining\\\": 340, \\\"semblance\\\": 341, \\\"hey\\\": 342, \\\"gimme\\\": 343, \\\"one\\\": 344, \\\"will\\\": 345, \\\"ya\\\": 346, \\\"advertising\\\": 347, \\\"actual\\\": 348, \\\"promise\\\": 349, \\\"pay\\\": 350, \\\"attention\\\": 351, \\\"informative\\\": 352, \\\"may\\\": 353, \\\"look\\\": 354, \\\"only\\\": 355, \\\"disinterested\\\": 356, \\\"starting\\\": 357, \\\"again\\\": 358, \\\"slack\\\": 359, \\\"forums\\\": 360, \\\"jus\\\": 361, \\\"fuck\\\": 362, \\\"questions\\\": 363, \\\"refresh\\\": 364, \\\"access\\\": 365, \\\"admin\\\": 366, \\\"page\\\": 367, \\\"outreach\\\": 368, \\\"ugh\\\": 369, \\\"uninstall\\\": 370, \\\"slippin\\\": 371, \\\"prevent\\\": 372, \\\"burn\\\": 373, \\\"background\\\": 374, \\\"noise\\\": 375, \\\"subreddits\\\": 376, \\\"stupid\\\": 377, \\\"eating\\\": 378, \\\"dinner\\\": 379, \\\"relaxing\\\": 380, \\\"u\\\": 381, \\\"suck\\\": 382, \\\"tutorial\\\": 383, \\\"answer\\\": 384, \\\"certain\\\": 385, \\\"problem\\\": 386, \\\"probably\\\": 387, \\\"wouldnt\\\": 388, \\\"leave\\\": 389, \\\"without\\\": 390, \\\"visiting\\\": 391, \\\"spotify\\\": 392, \\\"messages\\\": 393, \\\"between\\\": 394, \\\"problems\\\": 395, \\\"slides\\\": 396, \\\"asdlkfjasd\\\": 397, \\\"breather\\\": 398, \\\"hopping\\\": 399, \\\"rest\\\": 400, \\\"fail\\\": 401, \\\"with\\\": 402, \\\"lo\\\": 403, \\\"fi\\\": 404, \\\"beats\\\": 405, \\\"innn\\\": 406, \\\"expanding\\\": 407, \\\"knowledge\\\": 408, \\\"peoples\\\": 409, \\\"opinions\\\": 410, \\\"perspectives\\\": 411, \\\"create\\\": 412, \\\"cousin\\\": 413, \\\"noo\\\": 414, \\\"wok\\\": 415, \\\"pretty\\\": 416, \\\"boring\\\": 417, \\\"cant\\\": 418, \\\"atm\\\": 419, \\\"also\\\": 420, \\\"memes\\\": 421, \\\"youre\\\": 422, \\\"right\\\": 423, \\\"yall\\\": 424, \\\"ever\\\": 425, \\\"yeet\\\": 426, \\\"rewind\\\": 427, \\\"view\\\": 428, \\\"specific\\\": 429, \\\"subjects\\\": 430, \\\"helpful\\\": 431, \\\"subject\\\": 432, \\\"understand\\\": 433, \\\"cannot\\\": 434, \\\"unless\\\": 435, \\\"habit\\\": 436, \\\"instead\\\": 437, \\\"social\\\": 438, \\\"media\\\": 439, \\\"reading\\\": 440, \\\"befkre\\\": 441, \\\"continuing\\\": 442, \\\"company\\\": 443, \\\"kdramas\\\": 444, \\\"after\\\": 445, \\\"reach\\\": 446}\"}}"