"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 275, \"word_counts\": \"{\\\"create\\\": 1, \\\"an\\\": 4, \\\"event\\\": 2, \\\"message\\\": 3, \\\"group\\\": 1, \\\"chat\\\": 1, \\\"facebook\\\": 10, \\\"use\\\": 2, \\\"for\\\": 26, \\\"homework\\\": 9, \\\"have\\\": 7, \\\"worked\\\": 1, \\\"a\\\": 89, \\\"while\\\": 2, \\\"and\\\": 24, \\\"in\\\": 9, \\\"order\\\": 1, \\\"to\\\": 113, \\\"destress\\\": 2, \\\"i\\\": 22, \\\"will\\\": 2, \\\"take\\\": 23, \\\"some\\\": 9, \\\"time\\\": 9, \\\"off\\\": 3, \\\"on\\\": 21, \\\"reddit\\\": 5, \\\"brain\\\": 6, \\\"break\\\": 56, \\\"trying\\\": 28, \\\"network\\\": 1, \\\"here\\\": 9, \\\"unwind\\\": 1, \\\"relax\\\": 10, \\\"taking\\\": 19, \\\"short\\\": 5, \\\"fail\\\": 1, \\\"school\\\": 4, \\\"by\\\": 2, \\\"watching\\\": 7, \\\"youtube\\\": 3, \\\"just\\\": 10, \\\"bored\\\": 6, \\\"hopping\\\": 1, \\\"few\\\": 2, \\\"minutes\\\": 3, \\\"be\\\": 3, \\\"productive\\\": 7, \\\"doing\\\": 11, \\\"work\\\": 66, \\\"need\\\": 26, \\\"quick\\\": 13, \\\"want\\\": 13, \\\"see\\\": 4, \\\"what\\\": 4, \\\"my\\\": 31, \\\"cousin\\\": 1, \\\"is\\\": 4, \\\"up\\\": 8, \\\"conduct\\\": 2, \\\"procrastinate\\\": 6, \\\"i\\\\u2019m\\\": 19, \\\"get\\\": 4, \\\"done\\\": 3, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"getting\\\": 4, \\\"distracted\\\": 2, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"do\\\": 21, \\\"something\\\": 13, \\\"breather\\\": 2, \\\"from\\\": 16, \\\"not\\\": 10, \\\"sure\\\": 3, \\\"dont\\\": 12, \\\"know\\\": 6, \\\"why\\\": 1, \\\"am\\\": 13, \\\"instagram\\\": 3, \\\"procrastinating\\\": 2, \\\"club\\\": 2, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"relaxing\\\": 1, \\\"make\\\": 7, \\\"marketing\\\": 4, \\\"post\\\": 12, \\\"this\\\": 7, \\\"website\\\": 3, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"so\\\": 3, \\\"im\\\": 2, \\\"going\\\": 2, \\\"now\\\": 1, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"comments\\\": 1, \\\"listen\\\": 2, \\\"music\\\": 3, \\\"find\\\": 2, \\\"tutorial\\\": 1, \\\"how\\\": 2, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"project\\\": 5, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"myself\\\": 7, \\\"five\\\": 1, \\\"minute\\\": 5, \\\"after\\\": 1, \\\"working\\\": 8, \\\"hour\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"distract\\\": 3, \\\"the\\\": 9, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"of\\\": 13, \\\"writing\\\": 1, \\\"backgrounder\\\": 1, \\\"with\\\": 2, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"engage\\\": 1, \\\"mind\\\": 5, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"karma\\\": 1, \\\"feel\\\": 1, \\\"like\\\": 3, \\\"that\\\": 5, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"catch\\\": 1, \\\"latest\\\": 1, \\\"news\\\": 2, \\\"little\\\": 2, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"10\\\": 3, \\\"min\\\": 3, \\\"tired\\\": 2, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 3, \\\"think\\\": 5, \\\"interesting\\\": 1, \\\"things\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"memes\\\": 3, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"fuck\\\": 1, \\\"watch\\\": 10, \\\"productivity\\\": 1, \\\"videos\\\": 10, \\\"me\\\": 8, \\\"motivated\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"help\\\": 3, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"sdksdkl\\\": 1, \\\"as\\\": 3, \\\"part\\\": 2, \\\"assignment\\\": 2, \\\"disinterested\\\": 1, \\\"using\\\": 5, \\\"distracting\\\": 1, \\\"site\\\": 4, \\\"but\\\": 3, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"noo\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 2, \\\"one\\\": 1, \\\"ya\\\": 1, \\\"rewind\\\": 1, \\\"refresh\\\": 1, \\\"research\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"mental\\\": 2, \\\"sick\\\": 1, \\\"ask\\\": 1, \\\"question\\\": 1, \\\"about\\\": 8, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"app\\\": 1, \\\"process\\\": 1, \\\"procrastination\\\": 4, \\\"reasons\\\": 3, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"looking\\\": 2, \\\"messenger\\\": 2, \\\"check\\\": 4, \\\"world\\\": 1, \\\"bit\\\": 2, \\\"avoid\\\": 2, \\\"wok\\\": 1, \\\"brief\\\": 1, \\\"educational\\\": 2, \\\"fun\\\": 3, \\\"video\\\": 5, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"quiet\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"entertainment\\\": 3, \\\"old\\\": 1, \\\"friends\\\": 2, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"focus\\\": 4, \\\"graphic\\\": 1, \\\"fpr\\\": 1, \\\"important\\\": 4, \\\"really\\\": 3, \\\"creating\\\": 1, \\\"5\\\": 5, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"out\\\": 2, \\\"let\\\": 4, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"at\\\": 3, \\\"them\\\": 1, \\\"before\\\": 4, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"updates\\\": 2, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"funny\\\": 4, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"other\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"instead\\\": 1, \\\"social\\\": 2, \\\"media\\\": 2, \\\"update\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"fast\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"socialize\\\": 1, \\\"nba\\\": 1, \\\"study\\\": 2, \\\"browse\\\": 2, \\\"linkedin\\\": 1, \\\"because\\\": 3, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 1, \\\"lol\\\": 2, \\\"it\\\\u2019s\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"studying\\\": 2, \\\"decompress\\\": 1, \\\"anymore\\\": 2, \\\"t\\\": 2, \\\"stupid\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"ease\\\": 1, \\\"eating\\\": 1, \\\"dinner\\\": 1, \\\"mun\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"or\\\": 2, \\\"good\\\": 1, \\\"song\\\": 1, \\\"read\\\": 2, \\\"thing\\\": 1, \\\"okay\\\": 2, \\\"reach\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"sdlkjasd\\\": 1, \\\"lack\\\": 1, \\\"motivation\\\": 1, \\\"grind\\\": 1, \\\"reset\\\": 1, \\\"you\\\": 4, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"more\\\": 1, \\\"than\\\": 1, \\\"go\\\": 4, \\\"there\\\": 2, \\\"attract\\\": 1, \\\"new\\\": 1, \\\"attendees\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 2, \\\"accessing\\\": 2, \\\"related\\\": 2, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"sdc\\\": 1, \\\"tryna\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"can\\\": 1, \\\"look\\\": 1, \\\"also\\\": 1, \\\"stuff\\\": 2, \\\"waste\\\": 2, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"chill\\\": 1, \\\"pokemon\\\": 1, \\\"subreddit\\\": 1, \\\"snapchat\\\": 1, \\\"between\\\": 1, \\\"assignments\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"netflix\\\": 1, \\\"others\\\": 2, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"team\\\": 1, \\\"slack\\\": 1, \\\"being\\\": 1, \\\"rest\\\": 1, \\\"actually\\\": 2, \\\"advertise\\\": 1, \\\"it\\\": 3, \\\"say\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"people\\\": 1, \\\"tasks\\\": 1, \\\"sorry\\\": 1, \\\"campaigning\\\": 1, \\\"observe\\\": 1, \\\"having\\\": 1, \\\"own\\\": 1, \\\"too\\\": 1, \\\"long\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"leave\\\": 1, \\\"without\\\": 1, \\\"visiting\\\": 1, \\\"stop\\\": 3, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"wasting\\\": 1, \\\"deserve\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 1, \\\"test\\\": 1, \\\"hackathon\\\": 1, \\\"are\\\": 1, \\\"search\\\": 1, \\\"don\\\\u2019t\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"platform\\\": 1, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"hours\\\": 1, \\\"3\\\": 1, \\\"still\\\": 1, \\\"distracts\\\": 1, \\\"playing\\\": 1}\", \"word_docs\": \"{\\\"group\\\": 1, \\\"message\\\": 3, \\\"chat\\\": 1, \\\"an\\\": 4, \\\"event\\\": 2, \\\"create\\\": 1, \\\"facebook\\\": 10, \\\"for\\\": 26, \\\"homework\\\": 9, \\\"use\\\": 2, \\\"on\\\": 21, \\\"order\\\": 1, \\\"destress\\\": 2, \\\"will\\\": 2, \\\"some\\\": 9, \\\"have\\\": 7, \\\"to\\\": 100, \\\"take\\\": 23, \\\"a\\\": 80, \\\"i\\\": 20, \\\"while\\\": 2, \\\"time\\\": 9, \\\"off\\\": 3, \\\"worked\\\": 1, \\\"reddit\\\": 5, \\\"and\\\": 23, \\\"in\\\": 8, \\\"break\\\": 56, \\\"brain\\\": 6, \\\"trying\\\": 28, \\\"network\\\": 1, \\\"unwind\\\": 1, \\\"relax\\\": 10, \\\"here\\\": 9, \\\"taking\\\": 19, \\\"short\\\": 5, \\\"fail\\\": 1, \\\"school\\\": 4, \\\"watching\\\": 7, \\\"youtube\\\": 3, \\\"by\\\": 2, \\\"bored\\\": 6, \\\"just\\\": 10, \\\"minutes\\\": 3, \\\"hopping\\\": 1, \\\"few\\\": 2, \\\"productive\\\": 7, \\\"be\\\": 3, \\\"doing\\\": 11, \\\"work\\\": 65, \\\"quick\\\": 13, \\\"need\\\": 26, \\\"is\\\": 4, \\\"want\\\": 13, \\\"cousin\\\": 1, \\\"up\\\": 8, \\\"what\\\": 4, \\\"my\\\": 31, \\\"see\\\": 4, \\\"conduct\\\": 2, \\\"procrastinate\\\": 6, \\\"distracted\\\": 2, \\\"get\\\": 4, \\\"won\\\\u2019t\\\": 1, \\\"hopefully\\\": 1, \\\"done\\\": 3, \\\"getting\\\": 4, \\\"end\\\": 1, \\\"i\\\\u2019m\\\": 19, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"something\\\": 13, \\\"do\\\": 21, \\\"from\\\": 16, \\\"breather\\\": 2, \\\"not\\\": 10, \\\"sure\\\": 3, \\\"know\\\": 6, \\\"dont\\\": 12, \\\"why\\\": 1, \\\"am\\\": 12, \\\"instagram\\\": 3, \\\"procrastinating\\\": 2, \\\"club\\\": 2, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"relaxing\\\": 1, \\\"post\\\": 12, \\\"marketing\\\": 4, \\\"make\\\": 7, \\\"this\\\": 7, \\\"website\\\": 3, \\\"finished\\\": 1, \\\"so\\\": 3, \\\"today\\\": 1, \\\"im\\\": 2, \\\"all\\\": 1, \\\"now\\\": 1, \\\"going\\\": 2, \\\"through\\\": 2, \\\"scroll\\\": 2, \\\"comments\\\": 1, \\\"listen\\\": 2, \\\"music\\\": 3, \\\"find\\\": 2, \\\"how\\\": 2, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"tutorial\\\": 1, \\\"project\\\": 5, \\\"five\\\": 1, \\\"after\\\": 1, \\\"ive\\\": 1, \\\"working\\\": 8, \\\"myself\\\": 6, \\\"given\\\": 1, \\\"minute\\\": 5, \\\"hour\\\": 1, \\\"useless\\\": 1, \\\"momentarily\\\": 1, \\\"distract\\\": 3, \\\"of\\\": 11, \\\"writing\\\": 1, \\\"content\\\": 1, \\\"pain\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"backgrounder\\\": 1, \\\"the\\\": 8, \\\"irrelevant\\\": 1, \\\"hi\\\": 1, \\\"ongoing\\\": 1, \\\"with\\\": 2, \\\"mind\\\": 5, \\\"engage\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"karma\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"feel\\\": 1, \\\"like\\\": 3, \\\"doesnt\\\": 1, \\\"that\\\": 5, \\\"latest\\\": 1, \\\"news\\\": 2, \\\"catch\\\": 1, \\\"little\\\": 2, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"10\\\": 3, \\\"min\\\": 3, \\\"topics\\\": 1, \\\"think\\\": 4, \\\"interesting\\\": 1, \\\"same\\\": 1, \\\"things\\\": 1, \\\"rereading\\\": 1, \\\"tired\\\": 2, \\\"would\\\": 3, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"semblance\\\": 1, \\\"maintaining\\\": 1, \\\"memes\\\": 3, \\\"wanna\\\": 2, \\\"jus\\\": 1, \\\"fuck\\\": 1, \\\"motivated\\\": 1, \\\"watch\\\": 10, \\\"videos\\\": 10, \\\"me\\\": 8, \\\"productivity\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"help\\\": 3, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"extra\\\": 1, \\\"free\\\": 2, \\\"since\\\": 1, \\\"sdksdkl\\\": 1, \\\"as\\\": 3, \\\"part\\\": 2, \\\"assignment\\\": 2, \\\"disinterested\\\": 1, \\\"using\\\": 5, \\\"only\\\": 2, \\\"but\\\": 3, \\\"tool\\\": 1, \\\"site\\\": 4, \\\"advance\\\": 1, \\\"distracting\\\": 1, \\\"noo\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"one\\\": 1, \\\"hey\\\": 1, \\\"gotta\\\": 2, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"rewind\\\": 1, \\\"refresh\\\": 1, \\\"research\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"mental\\\": 2, \\\"sick\\\": 1, \\\"ask\\\": 1, \\\"app\\\": 1, \\\"their\\\": 1, \\\"college\\\": 1, \\\"where\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"apps\\\": 1, \\\"question\\\": 1, \\\"else\\\": 2, \\\"about\\\": 7, \\\"procrastination\\\": 4, \\\"reasons\\\": 3, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"looking\\\": 2, \\\"messenger\\\": 2, \\\"bit\\\": 2, \\\"world\\\": 1, \\\"check\\\": 4, \\\"avoid\\\": 2, \\\"wok\\\": 1, \\\"brief\\\": 1, \\\"educational\\\": 2, \\\"video\\\": 5, \\\"fun\\\": 3, \\\"difficult\\\": 1, \\\"give\\\": 2, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"quiet\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"entertainment\\\": 3, \\\"history\\\": 1, \\\"old\\\": 1, \\\"friends\\\": 2, \\\"academy\\\": 1, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"focus\\\": 4, \\\"graphic\\\": 1, \\\"fpr\\\": 1, \\\"important\\\": 4, \\\"really\\\": 3, \\\"creating\\\": 1, \\\"prevent\\\": 1, \\\"out\\\": 2, \\\"5\\\": 5, \\\"burn\\\": 1, \\\"let\\\": 4, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"at\\\": 3, \\\"before\\\": 4, \\\"them\\\": 1, \\\"innn\\\": 1, \\\"idk\\\": 2, \\\"local\\\": 1, \\\"organizations\\\": 1, \\\"charities\\\": 1, \\\"updates\\\": 2, \\\"funny\\\": 4, \\\"other\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"perspectives\\\": 1, \\\"social\\\": 2, \\\"media\\\": 2, \\\"instead\\\": 1, \\\"update\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"fast\\\": 1, \\\"further\\\": 1, \\\"data\\\": 1, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"socialize\\\": 1, \\\"nba\\\": 1, \\\"study\\\": 2, \\\"browse\\\": 2, \\\"linkedin\\\": 1, \\\"because\\\": 3, \\\"lol\\\": 2, \\\"attention\\\": 1, \\\"class\\\": 1, \\\"pay\\\": 1, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"it\\\\u2019s\\\": 1, \\\"chrome\\\": 1, \\\"studying\\\": 2, \\\"decompress\\\": 1, \\\"anymore\\\": 2, \\\"t\\\": 1, \\\"stupid\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"ease\\\": 1, \\\"dinner\\\": 1, \\\"eating\\\": 1, \\\"mun\\\": 1, \\\"product\\\": 1, \\\"making\\\": 1, \\\"should\\\": 1, \\\"or\\\": 2, \\\"song\\\": 1, \\\"good\\\": 1, \\\"read\\\": 2, \\\"thing\\\": 1, \\\"okay\\\": 2, \\\"reach\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"sdlkjasd\\\": 1, \\\"motivation\\\": 1, \\\"lack\\\": 1, \\\"grind\\\": 1, \\\"reset\\\": 1, \\\"new\\\": 1, \\\"you\\\": 2, \\\"there\\\": 2, \\\"love\\\": 1, \\\"than\\\": 1, \\\"attendees\\\": 1, \\\"attract\\\": 1, \\\"go\\\": 3, \\\"minie\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 2, \\\"more\\\": 1, \\\"related\\\": 2, \\\"accessing\\\": 2, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"binging\\\": 1, \\\"tips\\\": 1, \\\"sdc\\\": 1, \\\"reviews\\\": 1, \\\"man\\\": 1, \\\"known\\\": 1, \\\"tryna\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"look\\\": 1, \\\"can\\\": 1, \\\"also\\\": 1, \\\"stuff\\\": 2, \\\"waste\\\": 2, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"chill\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"subreddit\\\": 1, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"assignments\\\": 1, \\\"netflix\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"others\\\": 2, \\\"team\\\": 1, \\\"slack\\\": 1, \\\"being\\\": 1, \\\"rest\\\": 1, \\\"actually\\\": 2, \\\"advertise\\\": 1, \\\"it\\\": 3, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"say\\\": 1, \\\"tasks\\\": 1, \\\"people\\\": 1, \\\"sorry\\\": 1, \\\"campaigning\\\": 1, \\\"own\\\": 1, \\\"having\\\": 1, \\\"observe\\\": 1, \\\"long\\\": 1, \\\"too\\\": 1, \\\"without\\\": 1, \\\"probably\\\": 1, \\\"leave\\\": 1, \\\"visiting\\\": 1, \\\"wouldnt\\\": 1, \\\"wasting\\\": 1, \\\"u\\\": 1, \\\"stop\\\": 2, \\\"suck\\\": 1, \\\"deserve\\\": 1, \\\"settling\\\": 1, \\\"void\\\": 1, \\\"down\\\": 1, \\\"fully\\\": 1, \\\"test\\\": 1, \\\"hackathon\\\": 1, \\\"are\\\": 1, \\\"search\\\": 1, \\\"don\\\\u2019t\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 1, \\\"platform\\\": 1, \\\"details\\\": 1, \\\"checking\\\": 1, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"3\\\": 1, \\\"hours\\\": 1, \\\"still\\\": 1, \\\"distracts\\\": 1, \\\"playing\\\": 1}\", \"index_docs\": \"{\\\"178\\\": 1, \\\"79\\\": 3, \\\"179\\\": 1, \\\"61\\\": 4, \\\"107\\\": 2, \\\"177\\\": 1, \\\"25\\\": 10, \\\"7\\\": 26, \\\"31\\\": 9, \\\"108\\\": 2, \\\"12\\\": 21, \\\"181\\\": 1, \\\"110\\\": 2, \\\"111\\\": 2, \\\"33\\\": 9, \\\"41\\\": 7, \\\"1\\\": 100, \\\"10\\\": 23, \\\"2\\\": 80, \\\"11\\\": 20, \\\"109\\\": 2, \\\"34\\\": 9, \\\"80\\\": 3, \\\"180\\\": 1, \\\"51\\\": 5, \\\"9\\\": 23, \\\"32\\\": 8, \\\"4\\\": 56, \\\"47\\\": 6, \\\"6\\\": 28, \\\"182\\\": 1, \\\"183\\\": 1, \\\"26\\\": 10, \\\"35\\\": 9, \\\"14\\\": 19, \\\"52\\\": 5, \\\"184\\\": 1, \\\"62\\\": 4, \\\"42\\\": 7, \\\"81\\\": 3, \\\"112\\\": 2, \\\"48\\\": 6, \\\"27\\\": 10, \\\"82\\\": 3, \\\"185\\\": 1, \\\"113\\\": 2, \\\"43\\\": 7, \\\"83\\\": 3, \\\"24\\\": 11, \\\"3\\\": 65, \\\"17\\\": 13, \\\"8\\\": 26, \\\"65\\\": 4, \\\"18\\\": 13, \\\"186\\\": 1, \\\"37\\\": 8, \\\"64\\\": 4, \\\"5\\\": 31, \\\"63\\\": 4, \\\"114\\\": 2, \\\"49\\\": 6, \\\"115\\\": 2, \\\"66\\\": 4, \\\"188\\\": 1, \\\"187\\\": 1, \\\"84\\\": 3, \\\"67\\\": 4, \\\"189\\\": 1, \\\"15\\\": 19, \\\"190\\\": 1, \\\"191\\\": 1, \\\"19\\\": 13, \\\"13\\\": 21, \\\"16\\\": 16, \\\"116\\\": 2, \\\"28\\\": 10, \\\"85\\\": 3, \\\"50\\\": 6, \\\"22\\\": 12, \\\"192\\\": 1, \\\"20\\\": 12, \\\"86\\\": 3, \\\"117\\\": 2, \\\"118\\\": 2, \\\"193\\\": 1, \\\"194\\\": 1, \\\"195\\\": 1, \\\"23\\\": 12, \\\"68\\\": 4, \\\"44\\\": 7, \\\"45\\\": 7, \\\"87\\\": 3, \\\"196\\\": 1, \\\"88\\\": 3, \\\"198\\\": 1, \\\"119\\\": 2, \\\"197\\\": 1, \\\"199\\\": 1, \\\"120\\\": 2, \\\"122\\\": 2, \\\"121\\\": 2, \\\"200\\\": 1, \\\"123\\\": 2, \\\"89\\\": 3, \\\"124\\\": 2, \\\"125\\\": 2, \\\"202\\\": 1, \\\"203\\\": 1, \\\"204\\\": 1, \\\"201\\\": 1, \\\"53\\\": 5, \\\"207\\\": 1, \\\"208\\\": 1, \\\"205\\\": 1, \\\"38\\\": 8, \\\"46\\\": 6, \\\"206\\\": 1, \\\"54\\\": 5, \\\"209\\\": 1, \\\"215\\\": 1, \\\"126\\\": 1, \\\"90\\\": 3, \\\"21\\\": 11, \\\"213\\\": 1, \\\"219\\\": 1, \\\"212\\\": 1, \\\"216\\\": 1, \\\"217\\\": 1, \\\"214\\\": 1, \\\"36\\\": 8, \\\"218\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"127\\\": 2, \\\"55\\\": 5, \\\"220\\\": 1, \\\"128\\\": 2, \\\"221\\\": 1, \\\"222\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"223\\\": 1, \\\"91\\\": 3, \\\"224\\\": 1, \\\"56\\\": 5, \\\"228\\\": 1, \\\"129\\\": 2, \\\"227\\\": 1, \\\"130\\\": 2, \\\"131\\\": 2, \\\"229\\\": 1, \\\"92\\\": 3, \\\"93\\\": 3, \\\"232\\\": 1, \\\"57\\\": 4, \\\"233\\\": 1, \\\"231\\\": 1, \\\"234\\\": 1, \\\"230\\\": 1, \\\"132\\\": 2, \\\"94\\\": 3, \\\"235\\\": 1, \\\"236\\\": 1, \\\"237\\\": 1, \\\"239\\\": 1, \\\"238\\\": 1, \\\"95\\\": 3, \\\"133\\\": 2, \\\"240\\\": 1, \\\"241\\\": 1, \\\"243\\\": 1, \\\"29\\\": 10, \\\"30\\\": 10, \\\"39\\\": 8, \\\"242\\\": 1, \\\"244\\\": 1, \\\"245\\\": 1, \\\"96\\\": 3, \\\"246\\\": 1, \\\"247\\\": 1, \\\"248\\\": 1, \\\"134\\\": 2, \\\"249\\\": 1, \\\"250\\\": 1, \\\"97\\\": 3, \\\"135\\\": 2, \\\"136\\\": 2, \\\"251\\\": 1, \\\"58\\\": 5, \\\"137\\\": 2, \\\"98\\\": 3, \\\"253\\\": 1, \\\"69\\\": 4, \\\"254\\\": 1, \\\"252\\\": 1, \\\"255\\\": 1, \\\"256\\\": 1, \\\"259\\\": 1, \\\"257\\\": 1, \\\"138\\\": 2, \\\"260\\\": 1, \\\"258\\\": 1, \\\"261\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"264\\\": 1, \\\"265\\\": 1, \\\"139\\\": 2, \\\"268\\\": 1, \\\"269\\\": 1, \\\"275\\\": 1, \\\"274\\\": 1, \\\"140\\\": 1, \\\"272\\\": 1, \\\"276\\\": 1, \\\"273\\\": 1, \\\"271\\\": 1, \\\"270\\\": 1, \\\"141\\\": 2, \\\"40\\\": 7, \\\"70\\\": 4, \\\"99\\\": 3, \\\"277\\\": 1, \\\"142\\\": 2, \\\"143\\\": 2, \\\"144\\\": 2, \\\"145\\\": 2, \\\"146\\\": 2, \\\"278\\\": 1, \\\"71\\\": 4, \\\"147\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"148\\\": 2, \\\"59\\\": 5, \\\"100\\\": 3, \\\"283\\\": 1, \\\"149\\\": 2, \\\"281\\\": 1, \\\"282\\\": 1, \\\"284\\\": 1, \\\"287\\\": 1, \\\"286\\\": 1, \\\"101\\\": 3, \\\"285\\\": 1, \\\"288\\\": 1, \\\"150\\\": 2, \\\"291\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"72\\\": 4, \\\"292\\\": 1, \\\"293\\\": 1, \\\"73\\\": 4, \\\"102\\\": 3, \\\"294\\\": 1, \\\"295\\\": 1, \\\"151\\\": 2, \\\"60\\\": 5, \\\"296\\\": 1, \\\"74\\\": 4, \\\"298\\\": 1, \\\"299\\\": 1, \\\"297\\\": 1, \\\"103\\\": 3, \\\"75\\\": 4, \\\"300\\\": 1, \\\"301\\\": 1, \\\"152\\\": 2, \\\"302\\\": 1, \\\"304\\\": 1, \\\"303\\\": 1, \\\"153\\\": 2, \\\"76\\\": 4, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"310\\\": 1, \\\"154\\\": 2, \\\"155\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"318\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"317\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"156\\\": 2, \\\"157\\\": 2, \\\"323\\\": 1, \\\"104\\\": 3, \\\"158\\\": 2, \\\"325\\\": 1, \\\"326\\\": 1, \\\"324\\\": 1, \\\"328\\\": 1, \\\"327\\\": 1, \\\"329\\\": 1, \\\"159\\\": 1, \\\"330\\\": 1, \\\"160\\\": 2, \\\"331\\\": 1, \\\"161\\\": 2, \\\"162\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"337\\\": 1, \\\"336\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"339\\\": 1, \\\"341\\\": 1, \\\"163\\\": 2, \\\"343\\\": 1, \\\"342\\\": 1, \\\"164\\\": 2, \\\"344\\\": 1, \\\"165\\\": 2, \\\"345\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"350\\\": 1, \\\"349\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"358\\\": 1, \\\"77\\\": 2, \\\"166\\\": 2, \\\"353\\\": 1, \\\"356\\\": 1, \\\"359\\\": 1, \\\"357\\\": 1, \\\"78\\\": 3, \\\"354\\\": 1, \\\"167\\\": 2, \\\"360\\\": 1, \\\"168\\\": 2, \\\"355\\\": 1, \\\"170\\\": 2, \\\"169\\\": 2, \\\"362\\\": 1, \\\"363\\\": 1, \\\"361\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"367\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"366\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"373\\\": 1, \\\"372\\\": 1, \\\"374\\\": 1, \\\"171\\\": 2, \\\"172\\\": 2, \\\"173\\\": 2, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"379\\\": 1, \\\"378\\\": 1, \\\"380\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"381\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"174\\\": 2, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"175\\\": 2, \\\"391\\\": 1, \\\"105\\\": 3, \\\"394\\\": 1, \\\"393\\\": 1, \\\"392\\\": 1, \\\"396\\\": 1, \\\"395\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"401\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"403\\\": 1, \\\"402\\\": 1, \\\"407\\\": 1, \\\"404\\\": 1, \\\"406\\\": 1, \\\"408\\\": 1, \\\"405\\\": 1, \\\"411\\\": 1, \\\"409\\\": 1, \\\"106\\\": 2, \\\"410\\\": 1, \\\"412\\\": 1, \\\"415\\\": 1, \\\"413\\\": 1, \\\"416\\\": 1, \\\"414\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"176\\\": 1, \\\"424\\\": 1, \\\"426\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"429\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"433\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"my\\\", \\\"6\\\": \\\"trying\\\", \\\"7\\\": \\\"for\\\", \\\"8\\\": \\\"need\\\", \\\"9\\\": \\\"and\\\", \\\"10\\\": \\\"take\\\", \\\"11\\\": \\\"i\\\", \\\"12\\\": \\\"on\\\", \\\"13\\\": \\\"do\\\", \\\"14\\\": \\\"taking\\\", \\\"15\\\": \\\"i\\\\u2019m\\\", \\\"16\\\": \\\"from\\\", \\\"17\\\": \\\"quick\\\", \\\"18\\\": \\\"want\\\", \\\"19\\\": \\\"something\\\", \\\"20\\\": \\\"am\\\", \\\"21\\\": \\\"of\\\", \\\"22\\\": \\\"dont\\\", \\\"23\\\": \\\"post\\\", \\\"24\\\": \\\"doing\\\", \\\"25\\\": \\\"facebook\\\", \\\"26\\\": \\\"relax\\\", \\\"27\\\": \\\"just\\\", \\\"28\\\": \\\"not\\\", \\\"29\\\": \\\"watch\\\", \\\"30\\\": \\\"videos\\\", \\\"31\\\": \\\"homework\\\", \\\"32\\\": \\\"in\\\", \\\"33\\\": \\\"some\\\", \\\"34\\\": \\\"time\\\", \\\"35\\\": \\\"here\\\", \\\"36\\\": \\\"the\\\", \\\"37\\\": \\\"up\\\", \\\"38\\\": \\\"working\\\", \\\"39\\\": \\\"me\\\", \\\"40\\\": \\\"about\\\", \\\"41\\\": \\\"have\\\", \\\"42\\\": \\\"watching\\\", \\\"43\\\": \\\"productive\\\", \\\"44\\\": \\\"make\\\", \\\"45\\\": \\\"this\\\", \\\"46\\\": \\\"myself\\\", \\\"47\\\": \\\"brain\\\", \\\"48\\\": \\\"bored\\\", \\\"49\\\": \\\"procrastinate\\\", \\\"50\\\": \\\"know\\\", \\\"51\\\": \\\"reddit\\\", \\\"52\\\": \\\"short\\\", \\\"53\\\": \\\"project\\\", \\\"54\\\": \\\"minute\\\", \\\"55\\\": \\\"mind\\\", \\\"56\\\": \\\"that\\\", \\\"57\\\": \\\"think\\\", \\\"58\\\": \\\"using\\\", \\\"59\\\": \\\"video\\\", \\\"60\\\": \\\"5\\\", \\\"61\\\": \\\"an\\\", \\\"62\\\": \\\"school\\\", \\\"63\\\": \\\"see\\\", \\\"64\\\": \\\"what\\\", \\\"65\\\": \\\"is\\\", \\\"66\\\": \\\"get\\\", \\\"67\\\": \\\"getting\\\", \\\"68\\\": \\\"marketing\\\", \\\"69\\\": \\\"site\\\", \\\"70\\\": \\\"procrastination\\\", \\\"71\\\": \\\"check\\\", \\\"72\\\": \\\"focus\\\", \\\"73\\\": \\\"important\\\", \\\"74\\\": \\\"let\\\", \\\"75\\\": \\\"before\\\", \\\"76\\\": \\\"funny\\\", \\\"77\\\": \\\"you\\\", \\\"78\\\": \\\"go\\\", \\\"79\\\": \\\"message\\\", \\\"80\\\": \\\"off\\\", \\\"81\\\": \\\"youtube\\\", \\\"82\\\": \\\"minutes\\\", \\\"83\\\": \\\"be\\\", \\\"84\\\": \\\"done\\\", \\\"85\\\": \\\"sure\\\", \\\"86\\\": \\\"instagram\\\", \\\"87\\\": \\\"website\\\", \\\"88\\\": \\\"so\\\", \\\"89\\\": \\\"music\\\", \\\"90\\\": \\\"distract\\\", \\\"91\\\": \\\"like\\\", \\\"92\\\": \\\"10\\\", \\\"93\\\": \\\"min\\\", \\\"94\\\": \\\"would\\\", \\\"95\\\": \\\"memes\\\", \\\"96\\\": \\\"help\\\", \\\"97\\\": \\\"as\\\", \\\"98\\\": \\\"but\\\", \\\"99\\\": \\\"reasons\\\", \\\"100\\\": \\\"fun\\\", \\\"101\\\": \\\"entertainment\\\", \\\"102\\\": \\\"really\\\", \\\"103\\\": \\\"at\\\", \\\"104\\\": \\\"because\\\", \\\"105\\\": \\\"it\\\", \\\"106\\\": \\\"stop\\\", \\\"107\\\": \\\"event\\\", \\\"108\\\": \\\"use\\\", \\\"109\\\": \\\"while\\\", \\\"110\\\": \\\"destress\\\", \\\"111\\\": \\\"will\\\", \\\"112\\\": \\\"by\\\", \\\"113\\\": \\\"few\\\", \\\"114\\\": \\\"conduct\\\", \\\"115\\\": \\\"distracted\\\", \\\"116\\\": \\\"breather\\\", \\\"117\\\": \\\"procrastinating\\\", \\\"118\\\": \\\"club\\\", \\\"119\\\": \\\"im\\\", \\\"120\\\": \\\"going\\\", \\\"121\\\": \\\"scroll\\\", \\\"122\\\": \\\"through\\\", \\\"123\\\": \\\"listen\\\", \\\"124\\\": \\\"find\\\", \\\"125\\\": \\\"how\\\", \\\"126\\\": \\\"momentarily\\\", \\\"127\\\": \\\"with\\\", \\\"128\\\": \\\"actual\\\", \\\"129\\\": \\\"news\\\", \\\"130\\\": \\\"little\\\", \\\"131\\\": \\\"stress\\\", \\\"132\\\": \\\"tired\\\", \\\"133\\\": \\\"wanna\\\", \\\"134\\\": \\\"free\\\", \\\"135\\\": \\\"part\\\", \\\"136\\\": \\\"assignment\\\", \\\"137\\\": \\\"only\\\", \\\"138\\\": \\\"gotta\\\", \\\"139\\\": \\\"mental\\\", \\\"140\\\": \\\"college\\\", \\\"141\\\": \\\"else\\\", \\\"142\\\": \\\"your\\\", \\\"143\\\": \\\"business\\\", \\\"144\\\": \\\"looking\\\", \\\"145\\\": \\\"messenger\\\", \\\"146\\\": \\\"bit\\\", \\\"147\\\": \\\"avoid\\\", \\\"148\\\": \\\"educational\\\", \\\"149\\\": \\\"give\\\", \\\"150\\\": \\\"friends\\\", \\\"151\\\": \\\"out\\\", \\\"152\\\": \\\"idk\\\", \\\"153\\\": \\\"updates\\\", \\\"154\\\": \\\"social\\\", \\\"155\\\": \\\"media\\\", \\\"156\\\": \\\"study\\\", \\\"157\\\": \\\"browse\\\", \\\"158\\\": \\\"lol\\\", \\\"159\\\": \\\"it\\\\u2019s\\\", \\\"160\\\": \\\"studying\\\", \\\"161\\\": \\\"anymore\\\", \\\"162\\\": \\\"t\\\", \\\"163\\\": \\\"or\\\", \\\"164\\\": \\\"read\\\", \\\"165\\\": \\\"okay\\\", \\\"166\\\": \\\"there\\\", \\\"167\\\": \\\"back\\\", \\\"168\\\": \\\"calculus\\\", \\\"169\\\": \\\"accessing\\\", \\\"170\\\": \\\"related\\\", \\\"171\\\": \\\"stuff\\\", \\\"172\\\": \\\"waste\\\", \\\"173\\\": \\\"name\\\", \\\"174\\\": \\\"others\\\", \\\"175\\\": \\\"actually\\\", \\\"176\\\": \\\"groups\\\", \\\"177\\\": \\\"create\\\", \\\"178\\\": \\\"group\\\", \\\"179\\\": \\\"chat\\\", \\\"180\\\": \\\"worked\\\", \\\"181\\\": \\\"order\\\", \\\"182\\\": \\\"network\\\", \\\"183\\\": \\\"unwind\\\", \\\"184\\\": \\\"fail\\\", \\\"185\\\": \\\"hopping\\\", \\\"186\\\": \\\"cousin\\\", \\\"187\\\": \\\"hopefully\\\", \\\"188\\\": \\\"won\\\\u2019t\\\", \\\"189\\\": \\\"end\\\", \\\"190\\\": \\\"uhhh\\\", \\\"191\\\": \\\"shut\\\", \\\"192\\\": \\\"why\\\", \\\"193\\\": \\\"spotify\\\", \\\"194\\\": \\\"messages\\\", \\\"195\\\": \\\"relaxing\\\", \\\"196\\\": \\\"finished\\\", \\\"197\\\": \\\"all\\\", \\\"198\\\": \\\"today\\\", \\\"199\\\": \\\"now\\\", \\\"200\\\": \\\"comments\\\", \\\"201\\\": \\\"tutorial\\\", \\\"202\\\": \\\"answer\\\", \\\"203\\\": \\\"certain\\\", \\\"204\\\": \\\"problem\\\", \\\"205\\\": \\\"ive\\\", \\\"206\\\": \\\"given\\\", \\\"207\\\": \\\"five\\\", \\\"208\\\": \\\"after\\\", \\\"209\\\": \\\"hour\\\", \\\"210\\\": \\\"hi\\\", \\\"211\\\": \\\"ongoing\\\", \\\"212\\\": \\\"pain\\\", \\\"213\\\": \\\"writing\\\", \\\"214\\\": \\\"backgrounder\\\", \\\"215\\\": \\\"useless\\\", \\\"216\\\": \\\"non\\\", \\\"217\\\": \\\"indulging\\\", \\\"218\\\": \\\"irrelevant\\\", \\\"219\\\": \\\"content\\\", \\\"220\\\": \\\"engage\\\", \\\"221\\\": \\\"promise\\\", \\\"222\\\": \\\"karma\\\", \\\"223\\\": \\\"feel\\\", \\\"224\\\": \\\"doesnt\\\", \\\"225\\\": \\\"require\\\", \\\"226\\\": \\\"thinking\\\", \\\"227\\\": \\\"catch\\\", \\\"228\\\": \\\"latest\\\", \\\"229\\\": \\\"de\\\", \\\"230\\\": \\\"rereading\\\", \\\"231\\\": \\\"same\\\", \\\"232\\\": \\\"topics\\\", \\\"233\\\": \\\"interesting\\\", \\\"234\\\": \\\"things\\\", \\\"235\\\": \\\"interact\\\", \\\"236\\\": \\\"somewhat\\\", \\\"237\\\": \\\"socially\\\", \\\"238\\\": \\\"maintaining\\\", \\\"239\\\": \\\"semblance\\\", \\\"240\\\": \\\"jus\\\", \\\"241\\\": \\\"fuck\\\", \\\"242\\\": \\\"productivity\\\", \\\"243\\\": \\\"motivated\\\", \\\"244\\\": \\\"grab\\\", \\\"245\\\": \\\"file\\\", \\\"246\\\": \\\"teach\\\", \\\"247\\\": \\\"areas\\\", \\\"248\\\": \\\"extra\\\", \\\"249\\\": \\\"since\\\", \\\"250\\\": \\\"sdksdkl\\\", \\\"251\\\": \\\"disinterested\\\", \\\"252\\\": \\\"distracting\\\", \\\"253\\\": \\\"tool\\\", \\\"254\\\": \\\"advance\\\", \\\"255\\\": \\\"noo\\\", \\\"256\\\": \\\"asdlkfjasd\\\", \\\"257\\\": \\\"hey\\\", \\\"258\\\": \\\"gimme\\\", \\\"259\\\": \\\"one\\\", \\\"260\\\": \\\"ya\\\", \\\"261\\\": \\\"rewind\\\", \\\"262\\\": \\\"refresh\\\", \\\"263\\\": \\\"research\\\", \\\"264\\\": \\\"access\\\", \\\"265\\\": \\\"admin\\\", \\\"266\\\": \\\"page\\\", \\\"267\\\": \\\"outreach\\\", \\\"268\\\": \\\"sick\\\", \\\"269\\\": \\\"ask\\\", \\\"270\\\": \\\"question\\\", \\\"271\\\": \\\"apps\\\", \\\"272\\\": \\\"where\\\", \\\"273\\\": \\\"everyone\\\", \\\"274\\\": \\\"their\\\", \\\"275\\\": \\\"app\\\", \\\"276\\\": \\\"process\\\", \\\"277\\\": \\\"none\\\", \\\"278\\\": \\\"world\\\", \\\"279\\\": \\\"wok\\\", \\\"280\\\": \\\"brief\\\", \\\"281\\\": \\\"entertain\\\", \\\"282\\\": \\\"apart\\\", \\\"283\\\": \\\"difficult\\\", \\\"284\\\": \\\"quiet\\\", \\\"285\\\": \\\"history\\\", \\\"286\\\": \\\"league\\\", \\\"287\\\": \\\"legends\\\", \\\"288\\\": \\\"old\\\", \\\"289\\\": \\\"learn\\\", \\\"290\\\": \\\"khan\\\", \\\"291\\\": \\\"academy\\\", \\\"292\\\": \\\"graphic\\\", \\\"293\\\": \\\"fpr\\\", \\\"294\\\": \\\"creating\\\", \\\"295\\\": \\\"prevent\\\", \\\"296\\\": \\\"burn\\\", \\\"297\\\": \\\"helpful\\\", \\\"298\\\": \\\"subject\\\", \\\"299\\\": \\\"understand\\\", \\\"300\\\": \\\"them\\\", \\\"301\\\": \\\"innn\\\", \\\"302\\\": \\\"local\\\", \\\"303\\\": \\\"charities\\\", \\\"304\\\": \\\"organizations\\\", \\\"305\\\": \\\"expanding\\\", \\\"306\\\": \\\"knowledge\\\", \\\"307\\\": \\\"other\\\", \\\"308\\\": \\\"peoples\\\", \\\"309\\\": \\\"opinions\\\", \\\"310\\\": \\\"perspectives\\\", \\\"311\\\": \\\"instead\\\", \\\"312\\\": \\\"update\\\", \\\"313\\\": \\\"followers\\\", \\\"314\\\": \\\"immigration\\\", \\\"315\\\": \\\"policy\\\", \\\"316\\\": \\\"fast\\\", \\\"317\\\": \\\"gather\\\", \\\"318\\\": \\\"further\\\", \\\"319\\\": \\\"analytical\\\", \\\"320\\\": \\\"data\\\", \\\"321\\\": \\\"socialize\\\", \\\"322\\\": \\\"nba\\\", \\\"323\\\": \\\"linkedin\\\", \\\"324\\\": \\\"pay\\\", \\\"325\\\": \\\"attention\\\", \\\"326\\\": \\\"class\\\", \\\"327\\\": \\\"convenient\\\", \\\"328\\\": \\\"bookmark\\\", \\\"329\\\": \\\"google\\\", \\\"330\\\": \\\"chrome\\\", \\\"331\\\": \\\"decompress\\\", \\\"332\\\": \\\"stupid\\\", \\\"333\\\": \\\"ruin\\\", \\\"334\\\": \\\"grades\\\", \\\"335\\\": \\\"ease\\\", \\\"336\\\": \\\"eating\\\", \\\"337\\\": \\\"dinner\\\", \\\"338\\\": \\\"mun\\\", \\\"339\\\": \\\"making\\\", \\\"340\\\": \\\"product\\\", \\\"341\\\": \\\"should\\\", \\\"342\\\": \\\"good\\\", \\\"343\\\": \\\"song\\\", \\\"344\\\": \\\"thing\\\", \\\"345\\\": \\\"reach\\\", \\\"346\\\": \\\"cannot\\\", \\\"347\\\": \\\"unless\\\", \\\"348\\\": \\\"sdlkjasd\\\", \\\"349\\\": \\\"lack\\\", \\\"350\\\": \\\"motivation\\\", \\\"351\\\": \\\"grind\\\", \\\"352\\\": \\\"reset\\\", \\\"353\\\": \\\"love\\\", \\\"354\\\": \\\"minie\\\", \\\"355\\\": \\\"more\\\", \\\"356\\\": \\\"than\\\", \\\"357\\\": \\\"attract\\\", \\\"358\\\": \\\"new\\\", \\\"359\\\": \\\"attendees\\\", \\\"360\\\": \\\"cry\\\", \\\"361\\\": \\\"binging\\\", \\\"362\\\": \\\"linus\\\", \\\"363\\\": \\\"tech\\\", \\\"364\\\": \\\"tips\\\", \\\"365\\\": \\\"sdc\\\", \\\"366\\\": \\\"tryna\\\", \\\"367\\\": \\\"reviews\\\", \\\"368\\\": \\\"every\\\", \\\"369\\\": \\\"spoon\\\", \\\"370\\\": \\\"known\\\", \\\"371\\\": \\\"man\\\", \\\"372\\\": \\\"can\\\", \\\"373\\\": \\\"look\\\", \\\"374\\\": \\\"also\\\", \\\"375\\\": \\\"forums\\\", \\\"376\\\": \\\"chill\\\", \\\"377\\\": \\\"pokemon\\\", \\\"378\\\": \\\"subreddit\\\", \\\"379\\\": \\\"snapchat\\\", \\\"380\\\": \\\"between\\\", \\\"381\\\": \\\"assignments\\\", \\\"382\\\": \\\"problems\\\", \\\"383\\\": \\\"slides\\\", \\\"384\\\": \\\"netflix\\\", \\\"385\\\": \\\"become\\\", \\\"386\\\": \\\"interested\\\", \\\"387\\\": \\\"team\\\", \\\"388\\\": \\\"slack\\\", \\\"389\\\": \\\"being\\\", \\\"390\\\": \\\"rest\\\", \\\"391\\\": \\\"advertise\\\", \\\"392\\\": \\\"say\\\", \\\"393\\\": \\\"regarding\\\", \\\"394\\\": \\\"assigment\\\", \\\"395\\\": \\\"people\\\", \\\"396\\\": \\\"tasks\\\", \\\"397\\\": \\\"sorry\\\", \\\"398\\\": \\\"campaigning\\\", \\\"399\\\": \\\"observe\\\", \\\"400\\\": \\\"having\\\", \\\"401\\\": \\\"own\\\", \\\"402\\\": \\\"too\\\", \\\"403\\\": \\\"long\\\", \\\"404\\\": \\\"probably\\\", \\\"405\\\": \\\"wouldnt\\\", \\\"406\\\": \\\"leave\\\", \\\"407\\\": \\\"without\\\", \\\"408\\\": \\\"visiting\\\", \\\"409\\\": \\\"u\\\", \\\"410\\\": \\\"suck\\\", \\\"411\\\": \\\"wasting\\\", \\\"412\\\": \\\"deserve\\\", \\\"413\\\": \\\"void\\\", \\\"414\\\": \\\"fully\\\", \\\"415\\\": \\\"settling\\\", \\\"416\\\": \\\"down\\\", \\\"417\\\": \\\"test\\\", \\\"418\\\": \\\"hackathon\\\", \\\"419\\\": \\\"are\\\", \\\"420\\\": \\\"search\\\", \\\"421\\\": \\\"don\\\\u2019t\\\", \\\"422\\\": \\\"miss\\\", \\\"423\\\": \\\"any\\\", \\\"424\\\": \\\"platform\\\", \\\"425\\\": \\\"checking\\\", \\\"426\\\": \\\"details\\\", \\\"427\\\": \\\"background\\\", \\\"428\\\": \\\"noise\\\", \\\"429\\\": \\\"hours\\\", \\\"430\\\": \\\"3\\\", \\\"431\\\": \\\"still\\\", \\\"432\\\": \\\"distracts\\\", \\\"433\\\": \\\"playing\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"my\\\": 5, \\\"trying\\\": 6, \\\"for\\\": 7, \\\"need\\\": 8, \\\"and\\\": 9, \\\"take\\\": 10, \\\"i\\\": 11, \\\"on\\\": 12, \\\"do\\\": 13, \\\"taking\\\": 14, \\\"i\\\\u2019m\\\": 15, \\\"from\\\": 16, \\\"quick\\\": 17, \\\"want\\\": 18, \\\"something\\\": 19, \\\"am\\\": 20, \\\"of\\\": 21, \\\"dont\\\": 22, \\\"post\\\": 23, \\\"doing\\\": 24, \\\"facebook\\\": 25, \\\"relax\\\": 26, \\\"just\\\": 27, \\\"not\\\": 28, \\\"watch\\\": 29, \\\"videos\\\": 30, \\\"homework\\\": 31, \\\"in\\\": 32, \\\"some\\\": 33, \\\"time\\\": 34, \\\"here\\\": 35, \\\"the\\\": 36, \\\"up\\\": 37, \\\"working\\\": 38, \\\"me\\\": 39, \\\"about\\\": 40, \\\"have\\\": 41, \\\"watching\\\": 42, \\\"productive\\\": 43, \\\"make\\\": 44, \\\"this\\\": 45, \\\"myself\\\": 46, \\\"brain\\\": 47, \\\"bored\\\": 48, \\\"procrastinate\\\": 49, \\\"know\\\": 50, \\\"reddit\\\": 51, \\\"short\\\": 52, \\\"project\\\": 53, \\\"minute\\\": 54, \\\"mind\\\": 55, \\\"that\\\": 56, \\\"think\\\": 57, \\\"using\\\": 58, \\\"video\\\": 59, \\\"5\\\": 60, \\\"an\\\": 61, \\\"school\\\": 62, \\\"see\\\": 63, \\\"what\\\": 64, \\\"is\\\": 65, \\\"get\\\": 66, \\\"getting\\\": 67, \\\"marketing\\\": 68, \\\"site\\\": 69, \\\"procrastination\\\": 70, \\\"check\\\": 71, \\\"focus\\\": 72, \\\"important\\\": 73, \\\"let\\\": 74, \\\"before\\\": 75, \\\"funny\\\": 76, \\\"you\\\": 77, \\\"go\\\": 78, \\\"message\\\": 79, \\\"off\\\": 80, \\\"youtube\\\": 81, \\\"minutes\\\": 82, \\\"be\\\": 83, \\\"done\\\": 84, \\\"sure\\\": 85, \\\"instagram\\\": 86, \\\"website\\\": 87, \\\"so\\\": 88, \\\"music\\\": 89, \\\"distract\\\": 90, \\\"like\\\": 91, \\\"10\\\": 92, \\\"min\\\": 93, \\\"would\\\": 94, \\\"memes\\\": 95, \\\"help\\\": 96, \\\"as\\\": 97, \\\"but\\\": 98, \\\"reasons\\\": 99, \\\"fun\\\": 100, \\\"entertainment\\\": 101, \\\"really\\\": 102, \\\"at\\\": 103, \\\"because\\\": 104, \\\"it\\\": 105, \\\"stop\\\": 106, \\\"event\\\": 107, \\\"use\\\": 108, \\\"while\\\": 109, \\\"destress\\\": 110, \\\"will\\\": 111, \\\"by\\\": 112, \\\"few\\\": 113, \\\"conduct\\\": 114, \\\"distracted\\\": 115, \\\"breather\\\": 116, \\\"procrastinating\\\": 117, \\\"club\\\": 118, \\\"im\\\": 119, \\\"going\\\": 120, \\\"scroll\\\": 121, \\\"through\\\": 122, \\\"listen\\\": 123, \\\"find\\\": 124, \\\"how\\\": 125, \\\"momentarily\\\": 126, \\\"with\\\": 127, \\\"actual\\\": 128, \\\"news\\\": 129, \\\"little\\\": 130, \\\"stress\\\": 131, \\\"tired\\\": 132, \\\"wanna\\\": 133, \\\"free\\\": 134, \\\"part\\\": 135, \\\"assignment\\\": 136, \\\"only\\\": 137, \\\"gotta\\\": 138, \\\"mental\\\": 139, \\\"college\\\": 140, \\\"else\\\": 141, \\\"your\\\": 142, \\\"business\\\": 143, \\\"looking\\\": 144, \\\"messenger\\\": 145, \\\"bit\\\": 146, \\\"avoid\\\": 147, \\\"educational\\\": 148, \\\"give\\\": 149, \\\"friends\\\": 150, \\\"out\\\": 151, \\\"idk\\\": 152, \\\"updates\\\": 153, \\\"social\\\": 154, \\\"media\\\": 155, \\\"study\\\": 156, \\\"browse\\\": 157, \\\"lol\\\": 158, \\\"it\\\\u2019s\\\": 159, \\\"studying\\\": 160, \\\"anymore\\\": 161, \\\"t\\\": 162, \\\"or\\\": 163, \\\"read\\\": 164, \\\"okay\\\": 165, \\\"there\\\": 166, \\\"back\\\": 167, \\\"calculus\\\": 168, \\\"accessing\\\": 169, \\\"related\\\": 170, \\\"stuff\\\": 171, \\\"waste\\\": 172, \\\"name\\\": 173, \\\"others\\\": 174, \\\"actually\\\": 175, \\\"groups\\\": 176, \\\"create\\\": 177, \\\"group\\\": 178, \\\"chat\\\": 179, \\\"worked\\\": 180, \\\"order\\\": 181, \\\"network\\\": 182, \\\"unwind\\\": 183, \\\"fail\\\": 184, \\\"hopping\\\": 185, \\\"cousin\\\": 186, \\\"hopefully\\\": 187, \\\"won\\\\u2019t\\\": 188, \\\"end\\\": 189, \\\"uhhh\\\": 190, \\\"shut\\\": 191, \\\"why\\\": 192, \\\"spotify\\\": 193, \\\"messages\\\": 194, \\\"relaxing\\\": 195, \\\"finished\\\": 196, \\\"all\\\": 197, \\\"today\\\": 198, \\\"now\\\": 199, \\\"comments\\\": 200, \\\"tutorial\\\": 201, \\\"answer\\\": 202, \\\"certain\\\": 203, \\\"problem\\\": 204, \\\"ive\\\": 205, \\\"given\\\": 206, \\\"five\\\": 207, \\\"after\\\": 208, \\\"hour\\\": 209, \\\"hi\\\": 210, \\\"ongoing\\\": 211, \\\"pain\\\": 212, \\\"writing\\\": 213, \\\"backgrounder\\\": 214, \\\"useless\\\": 215, \\\"non\\\": 216, \\\"indulging\\\": 217, \\\"irrelevant\\\": 218, \\\"content\\\": 219, \\\"engage\\\": 220, \\\"promise\\\": 221, \\\"karma\\\": 222, \\\"feel\\\": 223, \\\"doesnt\\\": 224, \\\"require\\\": 225, \\\"thinking\\\": 226, \\\"catch\\\": 227, \\\"latest\\\": 228, \\\"de\\\": 229, \\\"rereading\\\": 230, \\\"same\\\": 231, \\\"topics\\\": 232, \\\"interesting\\\": 233, \\\"things\\\": 234, \\\"interact\\\": 235, \\\"somewhat\\\": 236, \\\"socially\\\": 237, \\\"maintaining\\\": 238, \\\"semblance\\\": 239, \\\"jus\\\": 240, \\\"fuck\\\": 241, \\\"productivity\\\": 242, \\\"motivated\\\": 243, \\\"grab\\\": 244, \\\"file\\\": 245, \\\"teach\\\": 246, \\\"areas\\\": 247, \\\"extra\\\": 248, \\\"since\\\": 249, \\\"sdksdkl\\\": 250, \\\"disinterested\\\": 251, \\\"distracting\\\": 252, \\\"tool\\\": 253, \\\"advance\\\": 254, \\\"noo\\\": 255, \\\"asdlkfjasd\\\": 256, \\\"hey\\\": 257, \\\"gimme\\\": 258, \\\"one\\\": 259, \\\"ya\\\": 260, \\\"rewind\\\": 261, \\\"refresh\\\": 262, \\\"research\\\": 263, \\\"access\\\": 264, \\\"admin\\\": 265, \\\"page\\\": 266, \\\"outreach\\\": 267, \\\"sick\\\": 268, \\\"ask\\\": 269, \\\"question\\\": 270, \\\"apps\\\": 271, \\\"where\\\": 272, \\\"everyone\\\": 273, \\\"their\\\": 274, \\\"app\\\": 275, \\\"process\\\": 276, \\\"none\\\": 277, \\\"world\\\": 278, \\\"wok\\\": 279, \\\"brief\\\": 280, \\\"entertain\\\": 281, \\\"apart\\\": 282, \\\"difficult\\\": 283, \\\"quiet\\\": 284, \\\"history\\\": 285, \\\"league\\\": 286, \\\"legends\\\": 287, \\\"old\\\": 288, \\\"learn\\\": 289, \\\"khan\\\": 290, \\\"academy\\\": 291, \\\"graphic\\\": 292, \\\"fpr\\\": 293, \\\"creating\\\": 294, \\\"prevent\\\": 295, \\\"burn\\\": 296, \\\"helpful\\\": 297, \\\"subject\\\": 298, \\\"understand\\\": 299, \\\"them\\\": 300, \\\"innn\\\": 301, \\\"local\\\": 302, \\\"charities\\\": 303, \\\"organizations\\\": 304, \\\"expanding\\\": 305, \\\"knowledge\\\": 306, \\\"other\\\": 307, \\\"peoples\\\": 308, \\\"opinions\\\": 309, \\\"perspectives\\\": 310, \\\"instead\\\": 311, \\\"update\\\": 312, \\\"followers\\\": 313, \\\"immigration\\\": 314, \\\"policy\\\": 315, \\\"fast\\\": 316, \\\"gather\\\": 317, \\\"further\\\": 318, \\\"analytical\\\": 319, \\\"data\\\": 320, \\\"socialize\\\": 321, \\\"nba\\\": 322, \\\"linkedin\\\": 323, \\\"pay\\\": 324, \\\"attention\\\": 325, \\\"class\\\": 326, \\\"convenient\\\": 327, \\\"bookmark\\\": 328, \\\"google\\\": 329, \\\"chrome\\\": 330, \\\"decompress\\\": 331, \\\"stupid\\\": 332, \\\"ruin\\\": 333, \\\"grades\\\": 334, \\\"ease\\\": 335, \\\"eating\\\": 336, \\\"dinner\\\": 337, \\\"mun\\\": 338, \\\"making\\\": 339, \\\"product\\\": 340, \\\"should\\\": 341, \\\"good\\\": 342, \\\"song\\\": 343, \\\"thing\\\": 344, \\\"reach\\\": 345, \\\"cannot\\\": 346, \\\"unless\\\": 347, \\\"sdlkjasd\\\": 348, \\\"lack\\\": 349, \\\"motivation\\\": 350, \\\"grind\\\": 351, \\\"reset\\\": 352, \\\"love\\\": 353, \\\"minie\\\": 354, \\\"more\\\": 355, \\\"than\\\": 356, \\\"attract\\\": 357, \\\"new\\\": 358, \\\"attendees\\\": 359, \\\"cry\\\": 360, \\\"binging\\\": 361, \\\"linus\\\": 362, \\\"tech\\\": 363, \\\"tips\\\": 364, \\\"sdc\\\": 365, \\\"tryna\\\": 366, \\\"reviews\\\": 367, \\\"every\\\": 368, \\\"spoon\\\": 369, \\\"known\\\": 370, \\\"man\\\": 371, \\\"can\\\": 372, \\\"look\\\": 373, \\\"also\\\": 374, \\\"forums\\\": 375, \\\"chill\\\": 376, \\\"pokemon\\\": 377, \\\"subreddit\\\": 378, \\\"snapchat\\\": 379, \\\"between\\\": 380, \\\"assignments\\\": 381, \\\"problems\\\": 382, \\\"slides\\\": 383, \\\"netflix\\\": 384, \\\"become\\\": 385, \\\"interested\\\": 386, \\\"team\\\": 387, \\\"slack\\\": 388, \\\"being\\\": 389, \\\"rest\\\": 390, \\\"advertise\\\": 391, \\\"say\\\": 392, \\\"regarding\\\": 393, \\\"assigment\\\": 394, \\\"people\\\": 395, \\\"tasks\\\": 396, \\\"sorry\\\": 397, \\\"campaigning\\\": 398, \\\"observe\\\": 399, \\\"having\\\": 400, \\\"own\\\": 401, \\\"too\\\": 402, \\\"long\\\": 403, \\\"probably\\\": 404, \\\"wouldnt\\\": 405, \\\"leave\\\": 406, \\\"without\\\": 407, \\\"visiting\\\": 408, \\\"u\\\": 409, \\\"suck\\\": 410, \\\"wasting\\\": 411, \\\"deserve\\\": 412, \\\"void\\\": 413, \\\"fully\\\": 414, \\\"settling\\\": 415, \\\"down\\\": 416, \\\"test\\\": 417, \\\"hackathon\\\": 418, \\\"are\\\": 419, \\\"search\\\": 420, \\\"don\\\\u2019t\\\": 421, \\\"miss\\\": 422, \\\"any\\\": 423, \\\"platform\\\": 424, \\\"checking\\\": 425, \\\"details\\\": 426, \\\"background\\\": 427, \\\"noise\\\": 428, \\\"hours\\\": 429, \\\"3\\\": 430, \\\"still\\\": 431, \\\"distracts\\\": 432, \\\"playing\\\": 433}\"}}"