"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1008, \"word_counts\": \"{\\\"getting\\\": 7, \\\"distracted\\\": 2, \\\"workout\\\": 2, \\\"watch\\\": 45, \\\"documentary\\\": 3, \\\"school\\\": 8, \\\"take\\\": 76, \\\"break\\\": 129, \\\"sdc\\\": 9, \\\"work\\\": 185, \\\"taking\\\": 45, \\\"writing\\\": 2, \\\"written\\\": 2, \\\"task\\\": 2, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"go\\\": 8, \\\"post\\\": 25, \\\"something\\\": 41, \\\"attract\\\": 1, \\\"new\\\": 25, \\\"attendees\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 3, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"learn\\\": 71, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"time\\\": 20, \\\"gotta\\\": 2, \\\"see\\\": 6, \\\"one\\\": 2, \\\"ya\\\": 1, \\\"focus\\\": 7, \\\"read\\\": 7, \\\"send\\\": 6, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"message\\\": 11, \\\"friend\\\": 21, \\\"educational\\\": 2, \\\"videos\\\": 21, \\\"not\\\": 14, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 5, \\\"lol\\\": 2, \\\"test\\\": 17, \\\"feature\\\": 7, \\\"shit\\\": 2, \\\"messenger\\\": 2, \\\"facebook\\\": 20, \\\"triyng\\\": 1, \\\"david\\\": 5, \\\"tasks\\\": 1, \\\"finish\\\": 3, \\\"large\\\": 5, \\\"battle\\\": 3, \\\"office\\\": 2, \\\"things\\\": 9, \\\"guess\\\": 1, \\\"bank\\\": 1, \\\"testing\\\": 5, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"model\\\": 1, \\\"extension\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"view\\\": 1, \\\"quick\\\": 19, \\\"distracting\\\": 2, \\\"play\\\": 4, \\\"music\\\": 10, \\\"social\\\": 6, \\\"fail\\\": 1, \\\"watching\\\": 11, \\\"youtube\\\": 8, \\\"make\\\": 17, \\\"find\\\": 19, \\\"job\\\": 10, \\\"study\\\": 10, \\\"disinterested\\\": 1, \\\"better\\\": 6, \\\"person\\\": 4, \\\"update\\\": 3, \\\"news\\\": 3, \\\"procrastinating\\\": 3, \\\"need\\\": 23, \\\"background\\\": 4, \\\"noise\\\": 1, \\\"help\\\": 8, \\\"listen\\\": 10, \\\"ted\\\": 1, \\\"talk\\\": 15, \\\"exercise\\\": 1, \\\"ask\\\": 7, \\\"professor\\\": 2, \\\"question\\\": 6, \\\"cute\\\": 1, \\\"working\\\": 12, \\\"marketing\\\": 7, \\\"questions\\\": 1, \\\"group\\\": 6, \\\"project\\\": 11, \\\"entertainment\\\": 5, \\\"figure\\\": 2, \\\"change\\\": 1, \\\"lightbulb\\\": 1, \\\"studying\\\": 6, \\\"text\\\": 4, \\\"jacky\\\": 6, \\\"reflect\\\": 7, \\\"actual\\\": 1, \\\"know\\\": 7, \\\"review\\\": 1, \\\"short\\\": 4, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"lofi\\\": 3, \\\"beats\\\": 1, \\\"looking\\\": 6, \\\"memes\\\": 3, \\\"world\\\": 3, \\\"trying\\\": 41, \\\"contact\\\": 5, \\\"team\\\": 6, \\\"members\\\": 3, \\\"still\\\": 2, \\\"housing\\\": 2, \\\"css\\\": 1, \\\"items\\\": 1, \\\"deliver\\\": 1, \\\"buy\\\": 4, \\\"groceries\\\": 1, \\\"online\\\": 2, \\\"prevent\\\": 2, \\\"covid\\\": 3, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"video\\\": 29, \\\"paint\\\": 1, \\\"home\\\": 5, \\\"put\\\": 3, \\\"timer\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"check\\\": 38, \\\"messages\\\": 5, \\\"get\\\": 24, \\\"website\\\": 3, \\\"rest\\\": 5, \\\"procrastinate\\\": 7, \\\"hw\\\": 3, \\\"look\\\": 13, \\\"successful\\\": 1, \\\"campaigns\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"advertising\\\": 1, \\\"done\\\": 7, \\\"club\\\": 11, \\\"relax\\\": 15, \\\"unwindrelax\\\": 1, \\\"starting\\\": 1, \\\"procrastination\\\": 4, \\\"n\\\": 1, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"tell\\\": 4, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"important\\\": 5, \\\"term\\\": 1, \\\"schedule\\\": 1, \\\"appointment\\\": 1, \\\"internships\\\": 1, \\\"sick\\\": 2, \\\"homework\\\": 23, \\\"article\\\": 2, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"skilll\\\": 1, \\\"stop\\\": 3, \\\"u\\\": 2, \\\"suck\\\": 1, \\\"wasting\\\": 1, \\\"works\\\": 4, \\\"want\\\": 14, \\\"productivity\\\": 2, \\\"motivated\\\": 1, \\\"business\\\": 1, \\\"tags\\\": 1, \\\"ppl\\\": 1, \\\"program\\\": 3, \\\"js\\\": 1, \\\"bofuri\\\": 3, \\\"smoke\\\": 3, \\\"potato\\\": 2, \\\"friends\\\": 24, \\\"tracking\\\": 2, \\\"amazon\\\": 3, \\\"purchase\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"science\\\": 2, \\\"pictionary\\\": 1, \\\"idea\\\": 1, \\\"show\\\": 8, \\\"bonny\\\": 2, \\\"cool\\\": 2, \\\"youtuber\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"browsing\\\": 3, \\\"start\\\": 2, \\\"knearest\\\": 1, \\\"neighbors\\\": 1, \\\"python\\\": 1, \\\"build\\\": 2, \\\"fence\\\": 1, \\\"cmon\\\": 1, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"5\\\": 5, \\\"mins\\\": 3, \\\"instagram\\\": 6, \\\"10\\\": 2, \\\"bounces\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"yes\\\": 2, \\\"use\\\": 5, \\\"period\\\": 1, \\\"okay\\\": 1, \\\"learning\\\": 3, \\\"skill\\\": 2, \\\"given\\\": 1, \\\"five\\\": 1, \\\"minute\\\": 4, \\\"hour\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"last\\\": 1, \\\"fa\\\": 1, \\\"finished\\\": 2, \\\"today\\\": 1, \\\"going\\\": 9, \\\"set\\\": 3, \\\"nets\\\": 1, \\\"browse\\\": 6, \\\"mindlessly\\\": 2, \\\"scroll\\\": 2, \\\"little\\\": 2, \\\"bit\\\": 6, \\\"socialize\\\": 1, \\\"reading\\\": 1, \\\"reddit\\\": 5, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"research\\\": 10, \\\"politics\\\": 1, \\\"habit\\\": 1, \\\"goof\\\": 1, \\\"much\\\": 3, \\\"possible\\\": 1, \\\"updates\\\": 6, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"nbanews\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"advertisementwork\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"come\\\": 1, \\\"reach\\\": 3, \\\"mentor\\\": 1, \\\"donations\\\": 1, \\\"lit\\\": 1, \\\"analysis\\\": 1, \\\"bored\\\": 2, \\\"thing\\\": 2, \\\"harbor\\\": 1, \\\"sdksdkl\\\": 1, \\\"tag\\\": 1, \\\"rewind\\\": 1, \\\"brain\\\": 4, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"really\\\": 4, \\\"fun\\\": 4, \\\"like\\\": 6, \\\"andrew\\\": 1, \\\"yang\\\": 1, \\\"recent\\\": 3, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"understand\\\": 2, \\\"parallelogram\\\": 1, \\\"fpr\\\": 1, \\\"cs50\\\": 1, \\\"stuff\\\": 9, \\\"networking\\\": 1, \\\"hackathon\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 2, \\\"informative\\\": 1, \\\"may\\\": 2, \\\"assignments\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"aron\\\": 1, \\\"waste\\\": 7, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"tired\\\": 2, \\\"sasha\\\": 1, \\\"major\\\": 1, \\\"lawyer\\\": 1, \\\"song\\\": 6, \\\"course\\\": 4, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"objective\\\": 5, \\\"c\\\": 7, \\\"shows\\\": 1, \\\"site\\\": 5, \\\"related\\\": 3, \\\"reasons\\\": 3, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"distract\\\": 3, \\\"fuck\\\": 2, \\\"panelling\\\": 1, \\\"tok\\\": 1, \\\"essay\\\": 2, \\\"fantasy\\\": 1, \\\"responding\\\": 1, \\\"history\\\": 1, \\\"league\\\": 2, \\\"legends\\\": 2, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"assignment\\\": 6, \\\"due\\\": 1, \\\"using\\\": 3, \\\"distracts\\\": 1, \\\"day\\\": 4, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"information\\\": 1, \\\"donate\\\": 2, \\\"relief\\\": 1, \\\"fund\\\": 2, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"also\\\": 2, \\\"let\\\": 10, \\\"innnnnnn\\\": 1, \\\"mental\\\": 3, \\\"health\\\": 1, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"a2c\\\": 2, \\\"subreddit\\\": 4, \\\"classwork\\\": 1, \\\"subreddits\\\": 1, \\\"2\\\": 2, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"page\\\": 1, \\\"wrok\\\": 2, \\\"luka\\\": 2, \\\"went\\\": 1, \\\"checking\\\": 7, \\\"deposit\\\": 1, \\\"left\\\": 1, \\\"notifications\\\": 1, \\\"deserve\\\": 2, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 2, \\\"funny\\\": 4, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"sense\\\": 2, \\\"subject\\\": 3, \\\"email\\\": 1, \\\"prof\\\": 1, \\\"install\\\": 1, \\\"catch\\\": 3, \\\"slippin\\\": 1, \\\"huge\\\": 1, \\\"potatoes\\\": 2, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"epically\\\": 1, \\\"complete\\\": 3, \\\"quest\\\": 2, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"well\\\": 3, \\\"featyre\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"updated\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"cat\\\": 4, \\\"photos\\\": 3, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"add\\\": 3, \\\"relaxing\\\": 1, \\\"clemente\\\": 1, \\\"algoexpert\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"breather\\\": 2, \\\"mind\\\": 5, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"visit\\\": 1, \\\"drive\\\": 1, \\\"readng\\\": 1, \\\"create\\\": 4, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"applicatin\\\": 1, \\\"guitar\\\": 1, \\\"eat\\\": 5, \\\"images\\\": 1, \\\"fast\\\": 1, \\\"productive\\\": 10, \\\"please\\\": 5, \\\"coworkers\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"eata\\\": 1, \\\"brek\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"anson\\\": 2, \\\"copy\\\": 1, \\\"store\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"idk\\\": 1, \\\"innn\\\": 1, \\\"hacktech\\\": 1, \\\"conduct\\\": 2, \\\"sure\\\": 4, \\\"announcement\\\": 1, \\\"heavy\\\": 1, \\\"listing\\\": 1, \\\"good\\\": 3, \\\"final\\\": 1, \\\"started\\\": 1, \\\"pos\\\": 1, \\\"house\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"shopping\\\": 2, \\\"supplies\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 1, \\\"app\\\": 2, \\\"process\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"elephants\\\": 1, \\\"trunks\\\": 1, \\\"split\\\": 1, \\\"bill\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"clothes\\\": 1, \\\"berak\\\": 1, \\\"connecting\\\": 1, \\\"sir\\\": 1, \\\"would\\\": 4, \\\"acquire\\\": 1, \\\"de\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"call\\\": 4, \\\"walks\\\": 1, \\\"ii\\\": 3, \\\"pictures\\\": 1, \\\"lunch\\\": 1, \\\"prepare\\\": 1, \\\"someone\\\": 3, \\\"logo\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"texting\\\": 1, \\\"math\\\": 3, \\\"chat\\\": 5, \\\"beat\\\": 2, \\\"boredtired\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 1, \\\"big\\\": 2, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"collaborate\\\": 1, \\\"list\\\": 2, \\\"errands\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"package\\\": 1, \\\"bs\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"problem\\\": 2, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"quests\\\": 1, \\\"account\\\": 1, \\\"miss\\\": 1, \\\"groups\\\": 2, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"noo\\\": 1, \\\"grinding\\\": 2, \\\"clear\\\": 1, \\\"sink\\\": 1, \\\"ok\\\": 3, \\\"memories\\\": 1, \\\"connections\\\": 1, \\\"4\\\": 1, \\\"mean\\\": 1, \\\"avoid\\\": 1, \\\"reality\\\": 1, \\\"hopping\\\": 1, \\\"function\\\": 2, \\\"void\\\": 2, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"calculator\\\": 2, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"meal\\\": 1, \\\"prep\\\": 1, \\\"old\\\": 2, \\\"breakj\\\": 1, \\\"creating\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"emilia\\\": 3, \\\"choice\\\": 1, \\\"satella\\\": 3, \\\"sent\\\": 1, \\\"actually\\\": 1, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"refresh\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"hentai\\\": 1, \\\"jubilee\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"lasts\\\": 1, \\\"sorting\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 1, \\\"helpful\\\": 1, \\\"code\\\": 5, \\\"returns\\\": 1, \\\"ads\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"diy\\\": 1, \\\"sdlkjasd\\\": 1, \\\"ne\\\": 1, \\\"wish\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 2, \\\"say\\\": 1, \\\"kdramas\\\": 1, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"right\\\": 1, \\\"details\\\": 1, \\\"brief\\\": 1, \\\"ordering\\\": 1, \\\"food\\\": 1, \\\"youtubers\\\": 1, \\\"buying\\\": 2, \\\"medication\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"others\\\": 1, \\\"become\\\": 2, \\\"interested\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"tryna\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"real\\\": 1, \\\"photoshop\\\": 1, \\\"chalkboard\\\": 1, \\\"calendar\\\": 1, \\\"less\\\": 2, \\\"timew\\\": 1, \\\"every\\\": 2, \\\"single\\\": 1, \\\"total\\\": 1, \\\"status\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"netflix\\\": 1, \\\"give\\\": 2, \\\"think\\\": 4, \\\"reset\\\": 1, \\\"multitask\\\": 1, \\\"playing\\\": 2, \\\"karma\\\": 2, \\\"kiddding\\\": 1, \\\"english\\\": 1, \\\"assemble\\\": 1, \\\"furniture\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"chicken\\\": 2, \\\"challenges\\\": 1, \\\"company\\\": 1, \\\"spreadsheet\\\": 1, \\\"planets\\\": 1, \\\"finding\\\": 2, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"chill\\\": 3, \\\"ig\\\": 1, \\\"tutorial\\\": 3, \\\"access\\\": 1, \\\"specific\\\": 1, \\\"decompress\\\": 1, \\\"vibe\\\": 1, \\\"usc\\\": 1, \\\"gmail\\\": 1, \\\"pizza\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"wall\\\": 2, \\\"lava\\\": 1, \\\"network\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"graphic\\\": 1, \\\"econ\\\": 2, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"called\\\": 2, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"gander\\\": 1, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"names\\\": 1, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"makeup\\\": 1, \\\"family\\\": 1, \\\"dinner\\\": 1, \\\"search\\\": 2, \\\"stupid\\\": 1, \\\"interesting\\\": 2, \\\"netplay\\\": 1, \\\"apples\\\": 1, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"existentialism\\\": 1, \\\"flutter\\\": 1, \\\"comfort\\\": 1, \\\"dog\\\": 1, \\\"died\\\": 1, \\\"comedy\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"citations\\\": 1, \\\"handed\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"poeple\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"30\\\": 1, \\\"min\\\": 1, \\\"engage\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"plan\\\": 1, \\\"spotify\\\": 1, \\\"instead\\\": 1, \\\"media\\\": 2, \\\"whats\\\": 1, \\\"planning\\\": 1, \\\"grocery\\\": 1, \\\"week\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"event\\\": 2, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"campaigning\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"exploring\\\": 1, \\\"different\\\": 1, \\\"venue\\\": 1, \\\"options\\\": 1, \\\"hop\\\": 2, \\\"sell\\\": 1, \\\"burn\\\": 1, \\\"ml\\\": 1, \\\"qoijxac\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"f\\\": 1, \\\"fwork\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"join\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"chinese\\\": 1, \\\"articles\\\": 1, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"purposes\\\": 1, \\\"tensorflow\\\": 1, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"people\\\": 2, \\\"groupcaht\\\": 1, \\\"crash\\\": 1, \\\"long\\\": 1, \\\"jans\\\": 1, \\\"chemistry\\\": 1, \\\"melee\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 2, \\\"3\\\": 1, \\\"editing\\\": 1, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"gas\\\": 1, \\\"station\\\": 1, \\\"quiet\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"sorry\\\": 1, \\\"enxt\\\": 1, \\\"year\\\": 1, \\\"rbeak\\\": 1, \\\"slack\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"nvm\\\": 1, \\\"nan\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"mun\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"lack\\\": 1, \\\"motivation\\\": 1, \\\"grind\\\": 1, \\\"download\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"akdfjlknvldsvknliasvdn\\\": 1, \\\"ihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1}\", \"word_docs\": \"{\\\"distracted\\\": 2, \\\"getting\\\": 7, \\\"workout\\\": 2, \\\"documentary\\\": 2, \\\"watch\\\": 45, \\\"school\\\": 8, \\\"break\\\": 129, \\\"take\\\": 76, \\\"work\\\": 185, \\\"sdc\\\": 9, \\\"written\\\": 2, \\\"taking\\\": 45, \\\"writing\\\": 2, \\\"task\\\": 2, \\\"attendees\\\": 1, \\\"minie\\\": 1, \\\"new\\\": 25, \\\"go\\\": 7, \\\"attract\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 3, \\\"love\\\": 1, \\\"something\\\": 41, \\\"post\\\": 24, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"learn\\\": 71, \\\"gotta\\\": 2, \\\"time\\\": 20, \\\"gimme\\\": 1, \\\"see\\\": 6, \\\"one\\\": 2, \\\"hey\\\": 1, \\\"ya\\\": 1, \\\"focus\\\": 7, \\\"read\\\": 7, \\\"message\\\": 11, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"friend\\\": 21, \\\"send\\\": 6, \\\"educational\\\": 2, \\\"not\\\": 14, \\\"videos\\\": 21, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"class\\\": 5, \\\"test\\\": 17, \\\"feature\\\": 7, \\\"shit\\\": 2, \\\"messenger\\\": 2, \\\"facebook\\\": 20, \\\"tasks\\\": 1, \\\"david\\\": 5, \\\"triyng\\\": 1, \\\"battle\\\": 3, \\\"large\\\": 5, \\\"finish\\\": 3, \\\"office\\\": 2, \\\"things\\\": 9, \\\"guess\\\": 1, \\\"bank\\\": 1, \\\"extension\\\": 3, \\\"word\\\": 1, \\\"model\\\": 1, \\\"testing\\\": 5, \\\"limit\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"quick\\\": 19, \\\"view\\\": 1, \\\"distracting\\\": 2, \\\"play\\\": 4, \\\"music\\\": 10, \\\"social\\\": 6, \\\"youtube\\\": 8, \\\"watching\\\": 10, \\\"fail\\\": 1, \\\"make\\\": 17, \\\"find\\\": 19, \\\"job\\\": 10, \\\"study\\\": 10, \\\"disinterested\\\": 1, \\\"better\\\": 6, \\\"person\\\": 4, \\\"update\\\": 3, \\\"news\\\": 3, \\\"procrastinating\\\": 3, \\\"need\\\": 23, \\\"background\\\": 4, \\\"help\\\": 8, \\\"noise\\\": 1, \\\"ted\\\": 1, \\\"talk\\\": 15, \\\"listen\\\": 10, \\\"exercise\\\": 1, \\\"ask\\\": 7, \\\"question\\\": 6, \\\"professor\\\": 2, \\\"cute\\\": 1, \\\"working\\\": 12, \\\"questions\\\": 1, \\\"project\\\": 11, \\\"group\\\": 6, \\\"marketing\\\": 7, \\\"entertainment\\\": 5, \\\"figure\\\": 2, \\\"lightbulb\\\": 1, \\\"change\\\": 1, \\\"studying\\\": 6, \\\"jacky\\\": 6, \\\"reflect\\\": 7, \\\"text\\\": 4, \\\"actual\\\": 1, \\\"know\\\": 7, \\\"review\\\": 1, \\\"short\\\": 4, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"beats\\\": 1, \\\"lofi\\\": 3, \\\"looking\\\": 6, \\\"memes\\\": 3, \\\"world\\\": 3, \\\"contact\\\": 5, \\\"members\\\": 3, \\\"trying\\\": 41, \\\"team\\\": 6, \\\"still\\\": 2, \\\"housing\\\": 2, \\\"css\\\": 1, \\\"deliver\\\": 1, \\\"items\\\": 1, \\\"covid\\\": 3, \\\"buy\\\": 4, \\\"groceries\\\": 1, \\\"prevent\\\": 2, \\\"online\\\": 2, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"convert\\\": 1, \\\"video\\\": 29, \\\"home\\\": 5, \\\"paint\\\": 1, \\\"timer\\\": 1, \\\"put\\\": 3, \\\"asdfadfsadsfadsfa\\\": 1, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"check\\\": 38, \\\"messages\\\": 5, \\\"get\\\": 24, \\\"website\\\": 3, \\\"rest\\\": 5, \\\"procrastinate\\\": 7, \\\"hw\\\": 3, \\\"successful\\\": 1, \\\"campaigns\\\": 1, \\\"look\\\": 13, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"done\\\": 7, \\\"club\\\": 11, \\\"advertising\\\": 1, \\\"relax\\\": 15, \\\"unwindrelax\\\": 1, \\\"starting\\\": 1, \\\"procrastination\\\": 4, \\\"n\\\": 1, \\\"snl\\\": 3, \\\"episode\\\": 3, \\\"important\\\": 5, \\\"term\\\": 1, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"tell\\\": 4, \\\"schedule\\\": 1, \\\"appointment\\\": 1, \\\"internships\\\": 1, \\\"homework\\\": 23, \\\"sick\\\": 2, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"article\\\": 2, \\\"skilll\\\": 1, \\\"wasting\\\": 1, \\\"u\\\": 2, \\\"stop\\\": 2, \\\"suck\\\": 1, \\\"works\\\": 4, \\\"productivity\\\": 2, \\\"motivated\\\": 1, \\\"want\\\": 14, \\\"business\\\": 1, \\\"tags\\\": 1, \\\"ppl\\\": 1, \\\"program\\\": 3, \\\"js\\\": 1, \\\"bofuri\\\": 3, \\\"smoke\\\": 3, \\\"potato\\\": 2, \\\"friends\\\": 24, \\\"tracking\\\": 2, \\\"purchase\\\": 1, \\\"amazon\\\": 3, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"science\\\": 2, \\\"pictionary\\\": 1, \\\"idea\\\": 1, \\\"show\\\": 8, \\\"cool\\\": 2, \\\"bonny\\\": 2, \\\"youtuber\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"browsing\\\": 3, \\\"start\\\": 2, \\\"knearest\\\": 1, \\\"python\\\": 1, \\\"neighbors\\\": 1, \\\"build\\\": 2, \\\"fence\\\": 1, \\\"cmon\\\": 1, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"instagram\\\": 6, \\\"10\\\": 1, \\\"5\\\": 5, \\\"mins\\\": 1, \\\"bounces\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"yes\\\": 2, \\\"use\\\": 5, \\\"period\\\": 1, \\\"okay\\\": 1, \\\"skill\\\": 2, \\\"learning\\\": 3, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"given\\\": 1, \\\"minute\\\": 4, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"last\\\": 1, \\\"fa\\\": 1, \\\"finished\\\": 2, \\\"going\\\": 9, \\\"today\\\": 1, \\\"nets\\\": 1, \\\"set\\\": 3, \\\"browse\\\": 6, \\\"little\\\": 2, \\\"scroll\\\": 2, \\\"bit\\\": 6, \\\"mindlessly\\\": 2, \\\"socialize\\\": 1, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"reddit\\\": 5, \\\"research\\\": 10, \\\"politics\\\": 1, \\\"habit\\\": 1, \\\"much\\\": 3, \\\"possible\\\": 1, \\\"goof\\\": 1, \\\"updates\\\": 6, \\\"dividend\\\": 1, \\\"freedom\\\": 1, \\\"nbanews\\\": 1, \\\"eocnomics\\\": 1, \\\"internationla\\\": 1, \\\"advertisementwork\\\": 1, \\\"stress\\\": 2, \\\"ease\\\": 1, \\\"come\\\": 1, \\\"reach\\\": 3, \\\"mentor\\\": 1, \\\"donations\\\": 1, \\\"analysis\\\": 1, \\\"lit\\\": 1, \\\"bored\\\": 2, \\\"thing\\\": 2, \\\"harbor\\\": 1, \\\"sdksdkl\\\": 1, \\\"tag\\\": 1, \\\"rewind\\\": 1, \\\"brain\\\": 4, \\\"free\\\": 2, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"really\\\": 4, \\\"fun\\\": 4, \\\"yang\\\": 1, \\\"like\\\": 6, \\\"andrew\\\": 1, \\\"recent\\\": 3, \\\"understand\\\": 2, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"parallelogram\\\": 1, \\\"fpr\\\": 1, \\\"cs50\\\": 1, \\\"stuff\\\": 9, \\\"networking\\\": 1, \\\"hackathon\\\": 1, \\\"obama\\\": 2, \\\"tweet\\\": 1, \\\"assignments\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 2, \\\"mills\\\": 1, \\\"elle\\\": 1, \\\"aron\\\": 1, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"waste\\\": 7, \\\"tired\\\": 2, \\\"major\\\": 1, \\\"sasha\\\": 1, \\\"lawyer\\\": 1, \\\"course\\\": 4, \\\"song\\\": 6, \\\"objective\\\": 5, \\\"language\\\": 1, \\\"programming\\\": 3, \\\"c\\\": 6, \\\"shows\\\": 1, \\\"reasons\\\": 3, \\\"site\\\": 5, \\\"related\\\": 3, \\\"distract\\\": 3, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"fuck\\\": 2, \\\"panelling\\\": 1, \\\"essay\\\": 2, \\\"tok\\\": 1, \\\"fantasy\\\": 1, \\\"responding\\\": 1, \\\"league\\\": 2, \\\"legends\\\": 2, \\\"history\\\": 1, \\\"way\\\": 1, \\\"due\\\": 1, \\\"deal\\\": 1, \\\"assignment\\\": 6, \\\"using\\\": 3, \\\"distracts\\\": 1, \\\"day\\\": 4, \\\"aosdifk\\\": 1, \\\"asljdf\\\": 1, \\\"awpeidfk\\\": 1, \\\"aoef\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"studywork\\\": 1, \\\"information\\\": 1, \\\"relief\\\": 1, \\\"fund\\\": 2, \\\"donate\\\": 2, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"also\\\": 2, \\\"let\\\": 10, \\\"innnnnnn\\\": 1, \\\"health\\\": 1, \\\"mental\\\": 3, \\\"ellen\\\": 2, \\\"link\\\": 2, \\\"a2c\\\": 2, \\\"classwork\\\": 1, \\\"subreddit\\\": 3, \\\"subreddits\\\": 1, \\\"2\\\": 2, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"page\\\": 1, \\\"wrok\\\": 2, \\\"luka\\\": 2, \\\"went\\\": 1, \\\"checking\\\": 7, \\\"deposit\\\": 1, \\\"left\\\": 1, \\\"notifications\\\": 1, \\\"deserve\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 2, \\\"twitter\\\": 2, \\\"funny\\\": 4, \\\"yall\\\": 1, \\\"yeet\\\": 2, \\\"ever\\\": 1, \\\"subject\\\": 3, \\\"sense\\\": 2, \\\"email\\\": 1, \\\"prof\\\": 1, \\\"install\\\": 1, \\\"slippin\\\": 1, \\\"catch\\\": 3, \\\"potatoes\\\": 2, \\\"huge\\\": 1, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"epically\\\": 1, \\\"quest\\\": 2, \\\"complete\\\": 3, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"well\\\": 3, \\\"featyre\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"updated\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"save\\\": 2, \\\"vision\\\": 2, \\\"computer\\\": 2, \\\"photos\\\": 3, \\\"cat\\\": 4, \\\"add\\\": 3, \\\"relaxing\\\": 1, \\\"algoexpert\\\": 1, \\\"clemente\\\": 1, \\\"channel\\\": 1, \\\"contest\\\": 1, \\\"mind\\\": 5, \\\"breather\\\": 2, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"visit\\\": 1, \\\"drive\\\": 1, \\\"readng\\\": 1, \\\"iso\\\": 2, \\\"create\\\": 4, \\\"20xx\\\": 2, \\\"applicatin\\\": 1, \\\"guitar\\\": 1, \\\"eat\\\": 5, \\\"images\\\": 1, \\\"fast\\\": 1, \\\"please\\\": 5, \\\"productive\\\": 10, \\\"coworkers\\\": 1, \\\"atm\\\": 1, \\\"boring\\\": 1, \\\"pretty\\\": 1, \\\"eata\\\": 1, \\\"brek\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"anson\\\": 2, \\\"store\\\": 1, \\\"copy\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"idk\\\": 1, \\\"innn\\\": 1, \\\"hacktech\\\": 1, \\\"conduct\\\": 2, \\\"sure\\\": 4, \\\"announcement\\\": 1, \\\"heavy\\\": 1, \\\"listing\\\": 1, \\\"good\\\": 3, \\\"final\\\": 1, \\\"started\\\": 1, \\\"pos\\\": 1, \\\"house\\\": 1, \\\"freinds\\\": 1, \\\"connect\\\": 2, \\\"supplies\\\": 1, \\\"shopping\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"college\\\": 1, \\\"appssee\\\": 1, \\\"else\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"app\\\": 2, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"trunks\\\": 1, \\\"elephants\\\": 1, \\\"bill\\\": 1, \\\"split\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"clothes\\\": 1, \\\"berak\\\": 1, \\\"connecting\\\": 1, \\\"would\\\": 3, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"de\\\": 1, \\\"ewlk\\\": 1, \\\"fjoewij\\\": 1, \\\"aslkd\\\": 1, \\\"faiwoej\\\": 1, \\\"lskj\\\": 1, \\\"sfksja\\\": 1, \\\"jaflskdj\\\": 1, \\\"askj\\\": 1, \\\"ajdf\\\": 1, \\\"jasli\\\": 1, \\\"jfasldk\\\": 1, \\\"kl\\\": 1, \\\"jasdlk\\\": 1, \\\"call\\\": 4, \\\"walks\\\": 1, \\\"ii\\\": 1, \\\"pictures\\\": 1, \\\"lunch\\\": 1, \\\"prepare\\\": 1, \\\"someone\\\": 3, \\\"logo\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"texting\\\": 1, \\\"math\\\": 3, \\\"chat\\\": 5, \\\"beat\\\": 2, \\\"boredtired\\\": 1, \\\"gen\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"big\\\": 2, \\\"cas\\\": 1, \\\"photo\\\": 1, \\\"reflection\\\": 1, \\\"collaborate\\\": 1, \\\"errands\\\": 1, \\\"list\\\": 2, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"package\\\": 1, \\\"bs\\\": 1, \\\"habits\\\": 1, \\\"justify\\\": 1, \\\"problem\\\": 2, \\\"minutes\\\": 3, \\\"ten\\\": 1, \\\"quests\\\": 1, \\\"account\\\": 1, \\\"groups\\\": 1, \\\"miss\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"noo\\\": 1, \\\"grinding\\\": 2, \\\"clear\\\": 1, \\\"sink\\\": 1, \\\"ok\\\": 3, \\\"memories\\\": 1, \\\"connections\\\": 1, \\\"4\\\": 1, \\\"mean\\\": 1, \\\"reality\\\": 1, \\\"avoid\\\": 1, \\\"hopping\\\": 1, \\\"function\\\": 2, \\\"void\\\": 2, \\\"stars\\\": 1, \\\"hello\\\": 1, \\\"wallet\\\": 1, \\\"pen\\\": 1, \\\"earphones\\\": 1, \\\"mountains\\\": 1, \\\"calculator\\\": 2, \\\"meal\\\": 1, \\\"prep\\\": 1, \\\"old\\\": 2, \\\"breakj\\\": 1, \\\"creating\\\": 1, \\\"equation\\\": 1, \\\"entropy\\\": 1, \\\"cross\\\": 1, \\\"choice\\\": 1, \\\"emilia\\\": 3, \\\"satella\\\": 3, \\\"sent\\\": 1, \\\"actually\\\": 1, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"refresh\\\": 1, \\\"debate\\\": 1, \\\"scam\\\": 1, \\\"trade\\\": 1, \\\"hentai\\\": 1, \\\"jubilee\\\": 1, \\\"followers\\\": 1, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"lasts\\\": 1, \\\"sorting\\\": 1, \\\"part\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"local\\\": 1, \\\"helpful\\\": 1, \\\"code\\\": 5, \\\"returns\\\": 1, \\\"ads\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"diy\\\": 1, \\\"sdlkjasd\\\": 1, \\\"ne\\\": 1, \\\"rebecca\\\": 1, \\\"wish\\\": 1, \\\"brithday\\\": 1, \\\"years\\\": 1, \\\"past\\\": 1, \\\"teammates\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 2, \\\"kdramas\\\": 1, \\\"say\\\": 1, \\\"end\\\": 1, \\\"hopefully\\\": 1, \\\"right\\\": 1, \\\"details\\\": 1, \\\"brief\\\": 1, \\\"food\\\": 1, \\\"ordering\\\": 1, \\\"youtubers\\\": 1, \\\"buying\\\": 2, \\\"medication\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"become\\\": 2, \\\"others\\\": 1, \\\"interested\\\": 1, \\\"tryna\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"bro\\\": 1, \\\"real\\\": 1, \\\"photoshop\\\": 1, \\\"calendar\\\": 1, \\\"chalkboard\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"every\\\": 2, \\\"less\\\": 2, \\\"status\\\": 1, \\\"sect\\\": 1, \\\"vmun\\\": 1, \\\"netflix\\\": 1, \\\"give\\\": 2, \\\"think\\\": 3, \\\"reset\\\": 1, \\\"multitask\\\": 1, \\\"playing\\\": 2, \\\"karma\\\": 2, \\\"kiddding\\\": 1, \\\"english\\\": 1, \\\"furniture\\\": 1, \\\"assemble\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"chicken\\\": 2, \\\"challenges\\\": 1, \\\"company\\\": 1, \\\"spreadsheet\\\": 1, \\\"planets\\\": 1, \\\"finding\\\": 2, \\\"playlist\\\": 2, \\\"bryan\\\": 1, \\\"chill\\\": 3, \\\"ig\\\": 1, \\\"tutorial\\\": 3, \\\"specific\\\": 1, \\\"access\\\": 1, \\\"decompress\\\": 1, \\\"vibe\\\": 1, \\\"usc\\\": 1, \\\"gmail\\\": 1, \\\"pizza\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"wall\\\": 2, \\\"lava\\\": 1, \\\"network\\\": 1, \\\"shibe\\\": 1, \\\"pet\\\": 1, \\\"graphic\\\": 1, \\\"econ\\\": 2, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"called\\\": 2, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"gander\\\": 1, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"2018\\\": 1, \\\"2017\\\": 1, \\\"names\\\": 1, \\\"makeup\\\": 1, \\\"dinner\\\": 1, \\\"family\\\": 1, \\\"search\\\": 2, \\\"stupid\\\": 1, \\\"interesting\\\": 2, \\\"netplay\\\": 1, \\\"bottom\\\": 2, \\\"apples\\\": 1, \\\"jeans\\\": 1, \\\"existentialism\\\": 1, \\\"flutter\\\": 1, \\\"died\\\": 1, \\\"comfort\\\": 1, \\\"dog\\\": 1, \\\"comedy\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"citations\\\": 1, \\\"handed\\\": 1, \\\"hours\\\": 2, \\\"studied\\\": 1, \\\"poeple\\\": 1, \\\"apple\\\": 2, \\\"jean\\\": 1, \\\"bottme\\\": 1, \\\"30\\\": 1, \\\"min\\\": 1, \\\"engage\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"profile\\\": 1, \\\"stalk\\\": 1, \\\"plan\\\": 1, \\\"spotify\\\": 1, \\\"media\\\": 2, \\\"instead\\\": 1, \\\"whats\\\": 1, \\\"planning\\\": 1, \\\"grocery\\\": 1, \\\"week\\\": 1, \\\"positive\\\": 1, \\\"bask\\\": 1, \\\"affirmation\\\": 1, \\\"event\\\": 2, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"campaigning\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"lab\\\": 1, \\\"reply\\\": 1, \\\"options\\\": 1, \\\"exploring\\\": 1, \\\"venue\\\": 1, \\\"different\\\": 1, \\\"hop\\\": 2, \\\"sell\\\": 1, \\\"burn\\\": 1, \\\"ml\\\": 1, \\\"qoijxac\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"f\\\": 1, \\\"fwork\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"maintaining\\\": 1, \\\"interact\\\": 1, \\\"socially\\\": 1, \\\"join\\\": 1, \\\"topics\\\": 1, \\\"rereading\\\": 1, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"chinese\\\": 1, \\\"articles\\\": 1, \\\"ready\\\": 1, \\\"whle\\\": 1, \\\"purposes\\\": 1, \\\"tensorflow\\\": 1, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"people\\\": 2, \\\"groupcaht\\\": 1, \\\"crash\\\": 1, \\\"long\\\": 1, \\\"jans\\\": 1, \\\"chemistry\\\": 1, \\\"melee\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"random\\\": 1, \\\"pulling\\\": 1, \\\"feel\\\": 2, \\\"sites\\\": 1, \\\"3\\\": 1, \\\"editing\\\": 1, \\\"spoon\\\": 1, \\\"man\\\": 1, \\\"known\\\": 1, \\\"reviews\\\": 1, \\\"station\\\": 1, \\\"gas\\\": 1, \\\"quiet\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"sorry\\\": 1, \\\"enxt\\\": 1, \\\"year\\\": 1, \\\"rbeak\\\": 1, \\\"slack\\\": 1, \\\"difficult\\\": 1, \\\"apart\\\": 1, \\\"entertain\\\": 1, \\\"tutorialhow\\\": 1, \\\"certain\\\": 1, \\\"answer\\\": 1, \\\"nvm\\\": 1, \\\"nan\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"mun\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"juanjuan\\\": 1, \\\"lights\\\": 1, \\\"missing\\\": 1, \\\"motivation\\\": 1, \\\"grind\\\": 1, \\\"lack\\\": 1, \\\"download\\\": 1, \\\"asdf\\\": 1, \\\"dfas\\\": 1, \\\"asd\\\": 1, \\\"df\\\": 1, \\\"adsf\\\": 1, \\\"fas\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"akdfjlknvldsvknliasvdn\\\": 1, \\\"ihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1}\", \"index_docs\": \"{\\\"181\\\": 2, \\\"52\\\": 7, \\\"182\\\": 2, \\\"126\\\": 2, \\\"6\\\": 45, \\\"47\\\": 8, \\\"3\\\": 129, \\\"4\\\": 76, \\\"2\\\": 185, \\\"43\\\": 9, \\\"184\\\": 2, \\\"7\\\": 45, \\\"183\\\": 2, \\\"185\\\": 2, \\\"307\\\": 1, \\\"305\\\": 1, \\\"13\\\": 25, \\\"48\\\": 7, \\\"306\\\": 1, \\\"186\\\": 2, \\\"308\\\": 1, \\\"127\\\": 3, \\\"304\\\": 1, \\\"8\\\": 41, \\\"12\\\": 24, \\\"309\\\": 1, \\\"5\\\": 71, \\\"187\\\": 2, \\\"20\\\": 20, \\\"311\\\": 1, \\\"65\\\": 6, \\\"188\\\": 2, \\\"310\\\": 1, \\\"312\\\": 1, \\\"53\\\": 7, \\\"54\\\": 7, \\\"32\\\": 11, \\\"189\\\": 2, \\\"313\\\": 1, \\\"18\\\": 21, \\\"66\\\": 6, \\\"190\\\": 2, \\\"28\\\": 14, \\\"19\\\": 21, \\\"314\\\": 1, \\\"315\\\": 1, \\\"191\\\": 2, \\\"82\\\": 5, \\\"24\\\": 17, \\\"55\\\": 7, \\\"192\\\": 2, \\\"193\\\": 2, \\\"21\\\": 20, \\\"317\\\": 1, \\\"83\\\": 5, \\\"316\\\": 1, \\\"129\\\": 3, \\\"84\\\": 5, \\\"128\\\": 3, \\\"194\\\": 2, \\\"44\\\": 9, \\\"318\\\": 1, \\\"319\\\": 1, \\\"130\\\": 3, \\\"323\\\": 1, \\\"322\\\": 1, \\\"85\\\": 5, \\\"324\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"22\\\": 19, \\\"325\\\": 1, \\\"195\\\": 2, \\\"102\\\": 4, \\\"36\\\": 10, \\\"67\\\": 6, \\\"49\\\": 8, \\\"33\\\": 10, \\\"326\\\": 1, \\\"25\\\": 17, \\\"23\\\": 19, \\\"37\\\": 10, \\\"38\\\": 10, \\\"327\\\": 1, \\\"68\\\": 6, \\\"103\\\": 4, \\\"131\\\": 3, \\\"132\\\": 3, \\\"133\\\": 3, \\\"16\\\": 23, \\\"104\\\": 4, \\\"50\\\": 8, \\\"328\\\": 1, \\\"329\\\": 1, \\\"26\\\": 15, \\\"39\\\": 10, \\\"330\\\": 1, \\\"56\\\": 7, \\\"69\\\": 6, \\\"196\\\": 2, \\\"331\\\": 1, \\\"31\\\": 12, \\\"332\\\": 1, \\\"34\\\": 11, \\\"70\\\": 6, \\\"57\\\": 7, \\\"86\\\": 5, \\\"197\\\": 2, \\\"334\\\": 1, \\\"333\\\": 1, \\\"71\\\": 6, \\\"72\\\": 6, \\\"58\\\": 7, \\\"105\\\": 4, \\\"335\\\": 1, \\\"59\\\": 7, \\\"336\\\": 1, \\\"106\\\": 4, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"134\\\": 3, \\\"73\\\": 6, \\\"135\\\": 3, \\\"136\\\": 3, \\\"87\\\": 5, \\\"137\\\": 3, \\\"9\\\": 41, \\\"74\\\": 6, \\\"198\\\": 2, \\\"199\\\": 2, \\\"340\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"138\\\": 3, \\\"107\\\": 4, \\\"343\\\": 1, \\\"201\\\": 2, \\\"200\\\": 2, \\\"345\\\": 1, \\\"346\\\": 1, \\\"344\\\": 1, \\\"11\\\": 29, \\\"88\\\": 5, \\\"347\\\": 1, \\\"348\\\": 1, \\\"139\\\": 3, \\\"349\\\": 1, \\\"202\\\": 2, \\\"203\\\": 2, \\\"10\\\": 38, \\\"89\\\": 5, \\\"14\\\": 24, \\\"140\\\": 3, \\\"90\\\": 5, \\\"60\\\": 7, \\\"141\\\": 3, \\\"350\\\": 1, \\\"351\\\": 1, \\\"30\\\": 13, \\\"353\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"61\\\": 7, \\\"35\\\": 11, \\\"355\\\": 1, \\\"27\\\": 15, \\\"356\\\": 1, \\\"357\\\": 1, \\\"108\\\": 4, \\\"358\\\": 1, \\\"143\\\": 3, \\\"142\\\": 3, \\\"91\\\": 5, \\\"361\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"109\\\": 4, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"17\\\": 23, \\\"204\\\": 2, \\\"365\\\": 1, \\\"366\\\": 1, \\\"205\\\": 2, \\\"367\\\": 1, \\\"369\\\": 1, \\\"206\\\": 2, \\\"144\\\": 2, \\\"368\\\": 1, \\\"110\\\": 4, \\\"207\\\": 2, \\\"370\\\": 1, \\\"29\\\": 14, \\\"371\\\": 1, \\\"372\\\": 1, \\\"373\\\": 1, \\\"145\\\": 3, \\\"374\\\": 1, \\\"146\\\": 3, \\\"147\\\": 3, \\\"208\\\": 2, \\\"15\\\": 24, \\\"209\\\": 2, \\\"375\\\": 1, \\\"148\\\": 3, \\\"149\\\": 3, \\\"111\\\": 4, \\\"210\\\": 2, \\\"376\\\": 1, \\\"377\\\": 1, \\\"51\\\": 8, \\\"212\\\": 2, \\\"211\\\": 2, \\\"378\\\": 1, \\\"379\\\": 1, \\\"150\\\": 3, \\\"213\\\": 2, \\\"380\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"214\\\": 2, \\\"383\\\": 1, \\\"384\\\": 1, \\\"215\\\": 2, \\\"216\\\": 2, \\\"75\\\": 6, \\\"217\\\": 1, \\\"92\\\": 5, \\\"151\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"218\\\": 2, \\\"93\\\": 5, \\\"388\\\": 1, \\\"389\\\": 1, \\\"219\\\": 2, \\\"152\\\": 3, \\\"391\\\": 1, \\\"392\\\": 1, \\\"390\\\": 1, \\\"112\\\": 4, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"396\\\": 1, \\\"220\\\": 2, \\\"45\\\": 9, \\\"397\\\": 1, \\\"398\\\": 1, \\\"153\\\": 3, \\\"76\\\": 6, \\\"223\\\": 2, \\\"222\\\": 2, \\\"77\\\": 6, \\\"221\\\": 2, \\\"399\\\": 1, \\\"402\\\": 1, \\\"401\\\": 1, \\\"400\\\": 1, \\\"94\\\": 5, \\\"40\\\": 10, \\\"403\\\": 1, \\\"404\\\": 1, \\\"154\\\": 3, \\\"406\\\": 1, \\\"405\\\": 1, \\\"78\\\": 6, \\\"408\\\": 1, \\\"407\\\": 1, \\\"409\\\": 1, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"224\\\": 2, \\\"413\\\": 1, \\\"414\\\": 1, \\\"155\\\": 3, \\\"415\\\": 1, \\\"416\\\": 1, \\\"418\\\": 1, \\\"417\\\": 1, \\\"225\\\": 2, \\\"226\\\": 2, \\\"419\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"113\\\": 4, \\\"227\\\": 2, \\\"424\\\": 1, \\\"423\\\": 1, \\\"114\\\": 4, \\\"115\\\": 4, \\\"426\\\": 1, \\\"79\\\": 6, \\\"425\\\": 1, \\\"156\\\": 3, \\\"228\\\": 2, \\\"427\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"46\\\": 9, \\\"432\\\": 1, \\\"433\\\": 1, \\\"229\\\": 2, \\\"434\\\": 1, \\\"436\\\": 1, \\\"435\\\": 1, \\\"230\\\": 2, \\\"438\\\": 1, \\\"437\\\": 1, \\\"439\\\": 1, \\\"231\\\": 2, \\\"440\\\": 1, \\\"62\\\": 7, \\\"232\\\": 2, \\\"442\\\": 1, \\\"441\\\": 1, \\\"443\\\": 1, \\\"116\\\": 4, \\\"80\\\": 6, \\\"95\\\": 5, \\\"444\\\": 1, \\\"157\\\": 3, \\\"63\\\": 6, \\\"445\\\": 1, \\\"159\\\": 3, \\\"96\\\": 5, \\\"158\\\": 3, \\\"160\\\": 3, \\\"446\\\": 1, \\\"233\\\": 2, \\\"234\\\": 2, \\\"447\\\": 1, \\\"235\\\": 2, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"236\\\": 2, \\\"237\\\": 2, \\\"451\\\": 1, \\\"452\\\": 1, \\\"454\\\": 1, \\\"453\\\": 1, \\\"81\\\": 6, \\\"161\\\": 3, \\\"455\\\": 1, \\\"117\\\": 4, \\\"458\\\": 1, \\\"461\\\": 1, \\\"460\\\": 1, \\\"459\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"463\\\": 1, \\\"462\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"464\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"239\\\": 2, \\\"238\\\": 2, \\\"469\\\": 1, \\\"470\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"471\\\": 1, \\\"240\\\": 2, \\\"41\\\": 10, \\\"474\\\": 1, \\\"475\\\": 1, \\\"162\\\": 3, \\\"242\\\": 2, \\\"241\\\": 2, \\\"243\\\": 2, \\\"476\\\": 1, \\\"118\\\": 3, \\\"477\\\": 1, \\\"244\\\": 2, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"245\\\": 2, \\\"246\\\": 2, \\\"481\\\": 1, \\\"64\\\": 7, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"247\\\": 2, \\\"485\\\": 1, \\\"249\\\": 2, \\\"248\\\": 2, \\\"119\\\": 4, \\\"486\\\": 1, \\\"250\\\": 2, \\\"487\\\": 1, \\\"163\\\": 3, \\\"251\\\": 2, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"164\\\": 3, \\\"252\\\": 2, \\\"492\\\": 1, \\\"494\\\": 1, \\\"493\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"253\\\": 2, \\\"165\\\": 3, \\\"499\\\": 1, \\\"498\\\": 1, \\\"166\\\": 3, \\\"500\\\": 1, \\\"502\\\": 1, \\\"501\\\": 1, \\\"503\\\": 1, \\\"167\\\": 3, \\\"168\\\": 3, \\\"505\\\": 1, \\\"504\\\": 1, \\\"254\\\": 2, \\\"256\\\": 2, \\\"255\\\": 2, \\\"169\\\": 3, \\\"120\\\": 4, \\\"170\\\": 3, \\\"506\\\": 1, \\\"508\\\": 1, \\\"507\\\": 1, \\\"510\\\": 1, \\\"509\\\": 1, \\\"97\\\": 5, \\\"257\\\": 2, \\\"512\\\": 1, \\\"511\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"259\\\": 2, \\\"121\\\": 4, \\\"258\\\": 2, \\\"516\\\": 1, \\\"517\\\": 1, \\\"98\\\": 5, \\\"518\\\": 1, \\\"519\\\": 1, \\\"99\\\": 5, \\\"42\\\": 10, \\\"520\\\": 1, \\\"523\\\": 1, \\\"522\\\": 1, \\\"521\\\": 1, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"260\\\": 2, \\\"529\\\": 1, \\\"528\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"261\\\": 2, \\\"122\\\": 4, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"171\\\": 3, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"262\\\": 2, \\\"543\\\": 1, \\\"263\\\": 2, \\\"544\\\": 1, \\\"264\\\": 1, \\\"545\\\": 1, \\\"547\\\": 1, \\\"548\\\": 1, \\\"546\\\": 1, \\\"265\\\": 2, \\\"549\\\": 1, \\\"550\\\": 1, \\\"552\\\": 1, \\\"551\\\": 1, \\\"554\\\": 1, \\\"553\\\": 1, \\\"556\\\": 1, \\\"555\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"123\\\": 3, \\\"561\\\": 1, \\\"560\\\": 1, \\\"562\\\": 1, \\\"569\\\": 1, \\\"571\\\": 1, \\\"564\\\": 1, \\\"573\\\": 1, \\\"568\\\": 1, \\\"563\\\": 1, \\\"567\\\": 1, \\\"572\\\": 1, \\\"574\\\": 1, \\\"570\\\": 1, \\\"565\\\": 1, \\\"575\\\": 1, \\\"566\\\": 1, \\\"124\\\": 4, \\\"576\\\": 1, \\\"172\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"173\\\": 3, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"174\\\": 3, \\\"100\\\": 5, \\\"266\\\": 2, \\\"583\\\": 1, \\\"585\\\": 1, \\\"584\\\": 1, \\\"267\\\": 2, \\\"268\\\": 2, \\\"587\\\": 1, \\\"586\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"269\\\": 2, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"596\\\": 1, \\\"595\\\": 1, \\\"270\\\": 2, \\\"175\\\": 3, \\\"597\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"271\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"272\\\": 2, \\\"606\\\": 1, \\\"607\\\": 1, \\\"176\\\": 3, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"613\\\": 1, \\\"612\\\": 1, \\\"614\\\": 1, \\\"273\\\": 2, \\\"274\\\": 2, \\\"617\\\": 1, \\\"615\\\": 1, \\\"619\\\": 1, \\\"618\\\": 1, \\\"620\\\": 1, \\\"616\\\": 1, \\\"275\\\": 2, \\\"621\\\": 1, \\\"622\\\": 1, \\\"276\\\": 2, \\\"623\\\": 1, \\\"624\\\": 1, \\\"627\\\": 1, \\\"626\\\": 1, \\\"625\\\": 1, \\\"628\\\": 1, \\\"177\\\": 3, \\\"178\\\": 3, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"637\\\": 1, \\\"636\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"643\\\": 1, \\\"642\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"648\\\": 1, \\\"647\\\": 1, \\\"646\\\": 1, \\\"649\\\": 1, \\\"101\\\": 5, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"658\\\": 1, \\\"657\\\": 1, \\\"659\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"660\\\": 1, \\\"663\\\": 1, \\\"277\\\": 2, \\\"665\\\": 1, \\\"664\\\": 1, \\\"667\\\": 1, \\\"666\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"672\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"278\\\": 2, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"279\\\": 2, \\\"677\\\": 1, \\\"678\\\": 1, \\\"280\\\": 2, \\\"682\\\": 1, \\\"683\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"679\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"687\\\": 1, \\\"686\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"282\\\": 2, \\\"281\\\": 2, \\\"691\\\": 1, \\\"693\\\": 1, \\\"692\\\": 1, \\\"694\\\": 1, \\\"283\\\": 2, \\\"125\\\": 3, \\\"695\\\": 1, \\\"696\\\": 1, \\\"284\\\": 2, \\\"285\\\": 2, \\\"697\\\": 1, \\\"698\\\": 1, \\\"700\\\": 1, \\\"699\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"286\\\": 2, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"287\\\": 2, \\\"288\\\": 2, \\\"707\\\": 1, \\\"179\\\": 3, \\\"708\\\": 1, \\\"180\\\": 3, \\\"710\\\": 1, \\\"709\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"289\\\": 2, \\\"718\\\": 1, \\\"719\\\": 1, \\\"721\\\": 1, \\\"720\\\": 1, \\\"722\\\": 1, \\\"290\\\": 2, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"291\\\": 2, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"735\\\": 1, \\\"734\\\": 1, \\\"733\\\": 1, \\\"736\\\": 1, \\\"738\\\": 1, \\\"737\\\": 1, \\\"292\\\": 2, \\\"739\\\": 1, \\\"293\\\": 2, \\\"740\\\": 1, \\\"294\\\": 2, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"747\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"752\\\": 1, \\\"295\\\": 2, \\\"753\\\": 1, \\\"754\\\": 1, \\\"296\\\": 2, \\\"756\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"763\\\": 1, \\\"762\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"297\\\": 2, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"772\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"298\\\": 2, \\\"775\\\": 1, \\\"774\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"783\\\": 1, \\\"782\\\": 1, \\\"787\\\": 1, \\\"784\\\": 1, \\\"786\\\": 1, \\\"785\\\": 1, \\\"299\\\": 2, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"800\\\": 1, \\\"797\\\": 1, \\\"799\\\": 1, \\\"796\\\": 1, \\\"798\\\": 1, \\\"801\\\": 1, \\\"803\\\": 1, \\\"802\\\": 1, \\\"805\\\": 1, \\\"804\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"809\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"815\\\": 1, \\\"814\\\": 1, \\\"300\\\": 2, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"823\\\": 1, \\\"822\\\": 1, \\\"825\\\": 1, \\\"824\\\": 1, \\\"301\\\": 2, \\\"826\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"830\\\": 1, \\\"832\\\": 1, \\\"831\\\": 1, \\\"829\\\": 1, \\\"834\\\": 1, \\\"833\\\": 1, \\\"835\\\": 1, \\\"837\\\": 1, \\\"836\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"845\\\": 1, \\\"844\\\": 1, \\\"843\\\": 1, \\\"846\\\": 1, \\\"848\\\": 1, \\\"847\\\": 1, \\\"849\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1, \\\"854\\\": 1, \\\"855\\\": 1, \\\"856\\\": 1, \\\"858\\\": 1, \\\"857\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"859\\\": 1, \\\"862\\\": 1, \\\"302\\\": 1, \\\"865\\\": 1, \\\"863\\\": 1, \\\"866\\\": 1, \\\"303\\\": 1, \\\"864\\\": 1, \\\"867\\\": 1, \\\"868\\\": 1, \\\"869\\\": 1, \\\"870\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": \\\"take\\\", \\\"5\\\": \\\"learn\\\", \\\"6\\\": \\\"watch\\\", \\\"7\\\": \\\"taking\\\", \\\"8\\\": \\\"something\\\", \\\"9\\\": \\\"trying\\\", \\\"10\\\": \\\"check\\\", \\\"11\\\": \\\"video\\\", \\\"12\\\": \\\"post\\\", \\\"13\\\": \\\"new\\\", \\\"14\\\": \\\"get\\\", \\\"15\\\": \\\"friends\\\", \\\"16\\\": \\\"need\\\", \\\"17\\\": \\\"homework\\\", \\\"18\\\": \\\"friend\\\", \\\"19\\\": \\\"videos\\\", \\\"20\\\": \\\"time\\\", \\\"21\\\": \\\"facebook\\\", \\\"22\\\": \\\"quick\\\", \\\"23\\\": \\\"find\\\", \\\"24\\\": \\\"test\\\", \\\"25\\\": \\\"make\\\", \\\"26\\\": \\\"talk\\\", \\\"27\\\": \\\"relax\\\", \\\"28\\\": \\\"not\\\", \\\"29\\\": \\\"want\\\", \\\"30\\\": \\\"look\\\", \\\"31\\\": \\\"working\\\", \\\"32\\\": \\\"message\\\", \\\"33\\\": \\\"watching\\\", \\\"34\\\": \\\"project\\\", \\\"35\\\": \\\"club\\\", \\\"36\\\": \\\"music\\\", \\\"37\\\": \\\"job\\\", \\\"38\\\": \\\"study\\\", \\\"39\\\": \\\"listen\\\", \\\"40\\\": \\\"research\\\", \\\"41\\\": \\\"let\\\", \\\"42\\\": \\\"productive\\\", \\\"43\\\": \\\"sdc\\\", \\\"44\\\": \\\"things\\\", \\\"45\\\": \\\"going\\\", \\\"46\\\": \\\"stuff\\\", \\\"47\\\": \\\"school\\\", \\\"48\\\": \\\"go\\\", \\\"49\\\": \\\"youtube\\\", \\\"50\\\": \\\"help\\\", \\\"51\\\": \\\"show\\\", \\\"52\\\": \\\"getting\\\", \\\"53\\\": \\\"focus\\\", \\\"54\\\": \\\"read\\\", \\\"55\\\": \\\"feature\\\", \\\"56\\\": \\\"ask\\\", \\\"57\\\": \\\"marketing\\\", \\\"58\\\": \\\"reflect\\\", \\\"59\\\": \\\"know\\\", \\\"60\\\": \\\"procrastinate\\\", \\\"61\\\": \\\"done\\\", \\\"62\\\": \\\"waste\\\", \\\"63\\\": \\\"c\\\", \\\"64\\\": \\\"checking\\\", \\\"65\\\": \\\"see\\\", \\\"66\\\": \\\"send\\\", \\\"67\\\": \\\"social\\\", \\\"68\\\": \\\"better\\\", \\\"69\\\": \\\"question\\\", \\\"70\\\": \\\"group\\\", \\\"71\\\": \\\"studying\\\", \\\"72\\\": \\\"jacky\\\", \\\"73\\\": \\\"looking\\\", \\\"74\\\": \\\"team\\\", \\\"75\\\": \\\"instagram\\\", \\\"76\\\": \\\"browse\\\", \\\"77\\\": \\\"bit\\\", \\\"78\\\": \\\"updates\\\", \\\"79\\\": \\\"like\\\", \\\"80\\\": \\\"song\\\", \\\"81\\\": \\\"assignment\\\", \\\"82\\\": \\\"class\\\", \\\"83\\\": \\\"david\\\", \\\"84\\\": \\\"large\\\", \\\"85\\\": \\\"testing\\\", \\\"86\\\": 