"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"pokemon\\\": 1, \\\"go\\\": 7, \\\"subreddit\\\": 4, \\\"instagram\\\": 4, \\\"snapchat\\\": 1, \\\"messenger\\\": 1, \\\"to\\\": 206, \\\"be\\\": 10, \\\"productive\\\": 10, \\\"listen\\\": 11, \\\"video\\\": 27, \\\"about\\\": 38, \\\"econ\\\": 2, \\\"learn\\\": 59, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"call\\\": 3, \\\"herself\\\": 4, \\\"satella\\\": 4, \\\"avoid\\\": 2, \\\"reality\\\": 1, \\\"distract\\\": 3, \\\"myself\\\": 8, \\\"2\\\": 2, \\\"doing\\\": 13, \\\"this\\\": 15, \\\"as\\\": 4, \\\"part\\\": 1, \\\"of\\\": 20, \\\"my\\\": 69, \\\"assignment\\\": 5, \\\"youtube\\\": 10, \\\"and\\\": 26, \\\"netflix\\\": 1, \\\"relaxing\\\": 1, \\\"chill\\\": 4, \\\"on\\\": 63, \\\"reddit\\\": 7, \\\"take\\\": 73, \\\"a\\\": 263, \\\"break\\\": 123, \\\"need\\\": 24, \\\"stop\\\": 4, \\\"using\\\": 4, \\\"website\\\": 3, \\\"because\\\": 4, \\\"it\\\": 6, \\\"distracts\\\": 1, \\\"me\\\": 16, \\\"trying\\\": 44, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"something\\\": 33, \\\"think\\\": 6, \\\"apart\\\": 1, \\\"from\\\": 19, \\\"difficult\\\": 1, \\\"work\\\": 168, \\\"smoke\\\": 3, \\\"big\\\": 2, \\\"potatoes\\\": 2, \\\"ml\\\": 1, \\\"wish\\\": 2, \\\"rebecca\\\": 1, \\\"happy\\\": 2, \\\"brithday\\\": 1, \\\"test\\\": 15, \\\"taking\\\": 40, \\\"problem\\\": 2, \\\"set\\\": 3, \\\"finished\\\": 2, \\\"all\\\": 1, \\\"for\\\": 61, \\\"today\\\": 1, \\\"so\\\": 5, \\\"im\\\": 6, \\\"going\\\": 8, \\\"now\\\": 1, \\\"out\\\": 26, \\\"new\\\": 16, \\\"feature\\\": 5, \\\"studying\\\": 7, \\\"short\\\": 6, \\\"let\\\": 8, \\\"innnnnnn\\\": 1, \\\"the\\\": 39, \\\"world\\\": 3, \\\"talk\\\": 11, \\\"friend\\\": 14, \\\"message\\\": 9, \\\"friends\\\": 22, \\\"please\\\": 5, \\\"have\\\": 11, \\\"ten\\\": 1, \\\"minutes\\\": 4, \\\"in\\\": 27, \\\"tired\\\": 2, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 4, \\\"like\\\": 5, \\\"interesting\\\": 2, \\\"things\\\": 6, \\\"rbeak\\\": 2, \\\"reasons\\\": 3, \\\"huge\\\": 1, \\\"just\\\": 15, \\\"void\\\": 1, \\\"want\\\": 16, \\\"quick\\\": 24, \\\"entertainment\\\": 3, \\\"before\\\": 13, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 1, \\\"watch\\\": 44, \\\"harbor\\\": 1, \\\"get\\\": 22, \\\"more\\\": 2, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 3, \\\"it\\\\u2019s\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"facebook\\\": 16, \\\"post\\\": 24, \\\"check\\\": 40, \\\"sdc\\\": 9, \\\"group\\\": 5, \\\"chat\\\": 5, \\\"how\\\": 24, \\\"program\\\": 3, \\\"wastewfmaodwmdada\\\": 1, \\\"study\\\": 10, \\\"up\\\": 19, \\\"i\\\": 34, \\\"start\\\": 3, \\\"working\\\": 13, \\\"triyng\\\": 1, \\\"david\\\": 4, \\\"tasks\\\": 2, \\\"i\\\\u2019m\\\": 21, \\\"most\\\": 2, \\\"recent\\\": 2, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"mental\\\": 2, \\\"watching\\\": 11, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"social\\\": 7, \\\"code\\\": 4, \\\"rest\\\": 4, \\\"actually\\\": 1, \\\"with\\\": 14, \\\"marketing\\\": 7, \\\"5\\\": 6, \\\"mins\\\": 3, \\\"10\\\": 5, \\\"ask\\\": 4, \\\"question\\\": 2, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"is\\\": 10, \\\"their\\\": 1, \\\"app\\\": 3, \\\"process\\\": 1, \\\"internships\\\": 1, \\\"scroll\\\": 2, \\\"not\\\": 13, \\\"an\\\": 11, \\\"orientaion\\\": 1, \\\"text\\\": 4, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"eat\\\": 6, \\\"ass\\\": 1, \\\"boredtired\\\": 1, \\\"relax\\\": 12, \\\"club\\\": 11, \\\"do\\\": 29, \\\"search\\\": 4, \\\"articles\\\": 1, \\\"4\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"some\\\": 35, \\\"done\\\": 7, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"worked\\\": 1, \\\"while\\\": 5, \\\"order\\\": 1, \\\"destress\\\": 1, \\\"will\\\": 2, \\\"time\\\": 11, \\\"off\\\": 4, \\\"coworkers\\\": 1, \\\"project\\\": 10, \\\"look\\\": 12, \\\"at\\\": 14, \\\"cat\\\": 3, \\\"pictures\\\": 1, \\\"little\\\": 3, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"looking\\\": 5, \\\"information\\\": 1, \\\"browse\\\": 3, \\\"cs50\\\": 1, \\\"people\\\": 2, \\\"here\\\": 11, \\\"thing\\\": 2, \\\"am\\\": 12, \\\"waste\\\": 4, \\\"focus\\\": 5, \\\"brain\\\": 5, \\\"what\\\": 11, \\\"day\\\": 3, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"if\\\": 4, \\\"waterloo\\\": 1, \\\"show\\\": 7, \\\"spreadsheet\\\": 1, \\\"videos\\\": 20, \\\"science\\\": 3, \\\"minute\\\": 5, \\\"mind\\\": 4, \\\"being\\\": 2, \\\"aron\\\": 2, \\\"finding\\\": 2, \\\"job\\\": 7, \\\"fun\\\": 3, \\\"make\\\": 15, \\\"site\\\": 4, \\\"that\\\": 7, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"well\\\": 3, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"calculator\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"professor\\\": 2, \\\"homework\\\": 22, \\\"view\\\": 2, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"min\\\": 4, \\\"send\\\": 4, \\\"bryan\\\": 1, \\\"playlist\\\": 1, \\\"numbers\\\": 1, \\\"see\\\": 7, \\\"bofuri\\\": 2, \\\"testing\\\": 5, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"feed\\\": 3, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 3, \\\"other\\\": 4, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"help\\\": 6, \\\"hopping\\\": 1, \\\"few\\\": 4, \\\"stuff\\\": 7, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"complete\\\": 3, \\\"quest\\\": 2, \\\"n\\\": 1, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"reach\\\": 2, \\\"educational\\\": 3, \\\"dont\\\": 9, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 6, \\\"lol\\\": 2, \\\"tags\\\": 1, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"shows\\\": 1, \\\"finish\\\": 4, \\\"final\\\": 1, \\\"know\\\": 7, \\\"anymore\\\": 1, \\\"updates\\\": 5, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"find\\\": 15, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"decompress\\\": 1, \\\"international\\\": 2, \\\"economics\\\": 3, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"advertise\\\": 1, \\\"read\\\": 7, \\\"funny\\\": 6, \\\"team\\\": 4, \\\"flutter\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"extension\\\": 3, \\\"research\\\": 12, \\\"checking\\\": 5, \\\"details\\\": 1, \\\"catch\\\": 4, \\\"latest\\\": 3, \\\"news\\\": 4, \\\"person\\\": 1, \\\"birthday\\\": 1, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"connecting\\\": 1, \\\"or\\\": 5, \\\"questions\\\": 1, \\\"featyre\\\": 1, \\\"why\\\": 5, \\\"wrok\\\": 2, \\\"covid\\\": 1, \\\"cute\\\": 1, \\\"housing\\\": 3, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"habit\\\": 1, \\\"lofi\\\": 5, \\\"beat\\\": 2, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 2, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"css\\\": 1, \\\"brief\\\": 1, \\\"tell\\\": 5, \\\"reflect\\\": 4, \\\"really\\\": 4, \\\"cookies\\\": 1, \\\"programming\\\": 3, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"less\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"yes\\\": 3, \\\"math\\\": 2, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"jacky\\\": 3, \\\"song\\\": 4, \\\"large\\\": 5, \\\"battle\\\": 3, \\\"play\\\": 3, \\\"music\\\": 8, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"fa\\\": 1, \\\"pizza\\\": 1, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"review\\\": 2, \\\"texting\\\": 1, \\\"memories\\\": 1, \\\"netplay\\\": 1, \\\"notes\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"page\\\": 1, \\\"advertisementwork\\\": 1, \\\"procrastination\\\": 3, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"fuck\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"pictionary\\\": 1, \\\"create\\\": 3, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"after\\\": 2, \\\"hour\\\": 1, \\\"jkcs\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"come\\\": 1, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"memes\\\": 4, \\\"nvm\\\": 1, \\\"comments\\\": 1, \\\"procrastinate\\\": 7, \\\"creating\\\": 1, \\\"use\\\": 5, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"noo\\\": 1, \\\"alison\\\": 2, \\\"fail\\\": 2, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"sur\\\": 1, \\\"browsing\\\": 1, \\\"a2c\\\": 2, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"sdksdkl\\\": 1, \\\"fantasy\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"informative\\\": 1, \\\"assignments\\\": 2, \\\"sure\\\": 3, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"home\\\": 3, \\\"still\\\": 2, \\\"event\\\": 1, \\\"buying\\\": 1, \\\"amazon\\\": 1, \\\"cool\\\": 1, \\\"30\\\": 1, \\\"name\\\": 3, \\\"forums\\\": 1, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"qoijxac\\\": 1, \\\"interseting\\\": 1, \\\"js\\\": 1, \\\"reset\\\": 1, \\\"visit\\\": 1, \\\"objective\\\": 5, \\\"c\\\": 7, \\\"deserve\\\": 2, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"company\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"documentary\\\": 3, \\\"school\\\": 5, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"but\\\": 5, \\\"too\\\": 1, \\\"long\\\": 2, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"getting\\\": 3, \\\"distracted\\\": 3, \\\"can\\\": 3, \\\"calculus\\\": 3, \\\"lava\\\": 1, \\\"sorry\\\": 1, \\\"breaks\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"philosophy\\\": 1, \\\"paper\\\": 1, \\\"by\\\": 4, \\\"ted\\\": 2, \\\"talks\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"bored\\\": 4, \\\"lack\\\": 1, \\\"motivation\\\": 3, \\\"grind\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"cannot\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"put\\\": 2, \\\"timer\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"berak\\\": 1, \\\"educate\\\": 1, \\\"socialize\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"beats\\\": 3, \\\"status\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"refresh\\\": 1, \\\"existentialism\\\": 1, \\\"into\\\": 3, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"sick\\\": 2, \\\"guess\\\": 1, \\\"idk\\\": 1, \\\"background\\\": 2, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"prepare\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"disinterested\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"learning\\\": 3, \\\"playing\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"important\\\": 4, \\\"are\\\": 3, \\\"you\\\": 5, \\\"kiddding\\\": 1, \\\"quests\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"messages\\\": 3, \\\"having\\\": 1, \\\"great\\\": 1, \\\"over\\\": 1, \\\"names\\\": 1, \\\"members\\\": 2, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"sdlkjasd\\\": 1, \\\"helpful\\\": 1, \\\"understand\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"slippin\\\": 1, \\\"cheese\\\": 1, \\\"better\\\": 2, \\\"readng\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"update\\\": 2, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"hentai\\\": 2, \\\"bit\\\": 4, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"breather\\\": 1, \\\"ads\\\": 1, \\\"groupcaht\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"idea\\\": 1, \\\"hw\\\": 2, \\\"comedy\\\": 1, \\\"dohomework\\\": 1, \\\"network\\\": 1, \\\"sent\\\": 1, \\\"install\\\": 1, \\\"exercise\\\": 1, \\\"photos\\\": 1, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"course\\\": 3, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"youtubers\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"f\\\": 1, \\\"u\\\": 2, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"luka\\\": 2, \\\"he\\\": 2, \\\"walks\\\": 1, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"workout\\\": 1, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"model\\\": 2, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"notice\\\": 1, \\\"good\\\": 3, \\\"life\\\": 1, \\\"keep\\\": 1, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"hop\\\": 1, \\\"ne\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"chicken\\\": 2, \\\"d\\\": 1, \\\"homewokr\\\": 1, \\\"access\\\": 1, \\\"knearest\\\": 2, \\\"neighbors\\\": 1, \\\"python\\\": 2, \\\"ellen\\\": 1, \\\"breakj\\\": 1, \\\"usc\\\": 1, \\\"skill\\\": 1, \\\"add\\\": 1, \\\"poeple\\\": 1, \\\"nets\\\": 1, \\\"purposes\\\": 1, \\\"studied\\\": 1, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"youre\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"gotta\\\": 1, \\\"linkedin\\\": 1, \\\"works\\\": 3, \\\"productivity\\\": 1, \\\"motivated\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"ok\\\": 2, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"language\\\": 1, \\\"suck\\\": 1, \\\"wasting\\\": 1, \\\"someone\\\": 2, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"our\\\": 1, \\\"tensorflow\\\": 1, \\\"shit\\\": 1, \\\"okay\\\": 2, \\\"editing\\\": 1, \\\"jus\\\": 1, \\\"tag\\\": 1, \\\"distracting\\\": 2, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"anson\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"noise\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"campaigning\\\": 1, \\\"logo\\\": 1, \\\"procrastinating\\\": 2, \\\"build\\\": 1, \\\"house\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"ppl\\\": 1, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"also\\\": 1, \\\"tkaing\\\": 2, \\\"them\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"brek\\\": 1, \\\"follow\\\": 1, \\\"online\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"handed\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"than\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"started\\\": 1, \\\"instrument\\\": 1, \\\"whats\\\": 1, \\\"sense\\\": 1, \\\"vibe\\\": 1, \\\"fast\\\": 1, \\\"fwork\\\": 1, \\\"drive\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"mun\\\": 1, \\\"neighbor\\\": 1, \\\"surf\\\": 1, \\\"submit\\\": 1, \\\"apple\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"lawyer\\\": 1, \\\"lunch\\\": 1, \\\"hackathon\\\": 1, \\\"kate\\\": 1, \\\"potato\\\": 2, \\\"period\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"rewind\\\": 1, \\\"jubilee\\\": 1, \\\"advertising\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"spotify\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"chemistry\\\": 1, \\\"images\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"parallelogram\\\": 1, \\\"say\\\": 1, \\\"kdramas\\\": 1, \\\"networking\\\": 1, \\\"react\\\": 1, \\\"pos\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"english\\\": 1, \\\"buy\\\": 1, \\\"fooid\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"applicatin\\\": 1, \\\"mentor\\\": 1, \\\"ease\\\": 1}\", \"word_docs\": \"{\\\"go\\\": 6, \\\"messenger\\\": 1, \\\"subreddit\\\": 3, \\\"instagram\\\": 4, \\\"snapchat\\\": 1, \\\"pokemon\\\": 1, \\\"be\\\": 10, \\\"to\\\": 189, \\\"productive\\\": 10, \\\"about\\\": 37, \\\"econ\\\": 2, \\\"video\\\": 27, \\\"listen\\\": 11, \\\"herself\\\": 4, \\\"choice\\\": 1, \\\"call\\\": 3, \\\"learn\\\": 59, \\\"satella\\\": 4, \\\"emilias\\\": 1, \\\"avoid\\\": 2, \\\"reality\\\": 1, \\\"myself\\\": 7, \\\"distract\\\": 3, \\\"2\\\": 2, \\\"as\\\": 4, \\\"part\\\": 1, \\\"of\\\": 18, \\\"assignment\\\": 5, \\\"my\\\": 69, \\\"this\\\": 14, \\\"doing\\\": 13, \\\"youtube\\\": 10, \\\"netflix\\\": 1, \\\"and\\\": 25, \\\"relaxing\\\": 1, \\\"chill\\\": 4, \\\"reddit\\\": 7, \\\"on\\\": 63, \\\"take\\\": 73, \\\"break\\\": 123, \\\"a\\\": 248, \\\"website\\\": 3, \\\"because\\\": 4, \\\"need\\\": 24, \\\"distracts\\\": 1, \\\"stop\\\": 3, \\\"using\\\": 4, \\\"it\\\": 6, \\\"me\\\": 16, \\\"give\\\": 2, \\\"trying\\\": 44, \\\"something\\\": 33, \\\"apart\\\": 1, \\\"work\\\": 167, \\\"from\\\": 19, \\\"difficult\\\": 1, \\\"entertain\\\": 1, \\\"think\\\": 5, \\\"smoke\\\": 3, \\\"potatoes\\\": 2, \\\"big\\\": 2, \\\"ml\\\": 1, \\\"wish\\\": 2, \\\"happy\\\": 2, \\\"brithday\\\": 1, \\\"rebecca\\\": 1, \\\"test\\\": 15, \\\"taking\\\": 40, \\\"problem\\\": 2, \\\"set\\\": 3, \\\"going\\\": 8, \\\"all\\\": 1, \\\"today\\\": 1, \\\"im\\\": 6, \\\"so\\\": 5, \\\"now\\\": 1, \\\"finished\\\": 2, \\\"for\\\": 59, \\\"feature\\\": 5, \\\"new\\\": 16, \\\"out\\\": 26, \\\"studying\\\": 7, \\\"short\\\": 6, \\\"let\\\": 8, \\\"innnnnnn\\\": 1, \\\"world\\\": 3, \\\"the\\\": 37, \\\"talk\\\": 11, \\\"friend\\\": 14, \\\"message\\\": 9, \\\"friends\\\": 22, \\\"minutes\\\": 4, \\\"please\\\": 5, \\\"ten\\\": 1, \\\"have\\\": 11, \\\"in\\\": 27, \\\"things\\\": 6, \\\"interesting\\\": 2, \\\"like\\\": 5, \\\"tired\\\": 2, \\\"would\\\": 3, \\\"same\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"rbeak\\\": 2, \\\"reasons\\\": 3, \\\"huge\\\": 1, \\\"just\\\": 15, \\\"quick\\\": 24, \\\"before\\\": 13, \\\"entertainment\\\": 3, \\\"void\\\": 1, \\\"down\\\": 1, \\\"want\\\": 16, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"watch\\\": 44, \\\"harbor\\\": 1, \\\"ona\\\": 1, \\\"get\\\": 22, \\\"subject\\\": 3, \\\"more\\\": 2, \\\"info\\\": 1, \\\"bookmark\\\": 1, \\\"chrome\\\": 1, \\\"google\\\": 1, \\\"it\\\\u2019s\\\": 1, \\\"convenient\\\": 1, \\\"post\\\": 23, \\\"facebook\\\": 16, \\\"chat\\\": 5, \\\"sdc\\\": 9, \\\"check\\\": 40, \\\"group\\\": 5, \\\"program\\\": 3, \\\"how\\\": 24, \\\"wastewfmaodwmdada\\\": 1, \\\"study\\\": 10, \\\"start\\\": 3, \\\"working\\\": 13, \\\"i\\\": 33, \\\"up\\\": 19, \\\"triyng\\\": 1, \\\"david\\\": 4, \\\"tasks\\\": 2, \\\"post\\\\u2019s\\\": 1, \\\"recent\\\": 2, \\\"most\\\": 2, \\\"karma\\\": 1, \\\"i\\\\u2019m\\\": 21, \\\"mental\\\": 2, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"watching\\\": 10, \\\"social\\\": 7, \\\"code\\\": 4, \\\"rest\\\": 4, \\\"marketing\\\": 7, \\\"actually\\\": 1, \\\"with\\\": 14, \\\"5\\\": 6, \\\"mins\\\": 1, \\\"10\\\": 4, \\\"their\\\": 1, \\\"college\\\": 1, \\\"where\\\": 1, \\\"process\\\": 1, \\\"question\\\": 2, \\\"else\\\": 2, \\\"ask\\\": 4, \\\"appssee\\\": 1, \\\"is\\\": 10, \\\"everyone\\\": 1, \\\"app\\\": 3, \\\"internships\\\": 1, \\\"not\\\": 13, \\\"scroll\\\": 2, \\\"orientaion\\\": 1, \\\"an\\\": 11, \\\"text\\\": 4, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"ass\\\": 1, \\\"eat\\\": 6, \\\"boredtired\\\": 1, \\\"relax\\\": 12, \\\"club\\\": 11, \\\"do\\\": 29, \\\"articles\\\": 1, \\\"search\\\": 4, \\\"4\\\": 1, \\\"yangs\\\": 1, \\\"andrew\\\": 1, \\\"done\\\": 7, \\\"some\\\": 35, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"worked\\\": 1, \\\"time\\\": 11, \\\"will\\\": 2, \\\"off\\\": 4, \\\"order\\\": 1, \\\"while\\\": 5, \\\"destress\\\": 1, \\\"coworkers\\\": 1, \\\"project\\\": 10, \\\"cat\\\": 3, \\\"at\\\": 14, \\\"pictures\\\": 1, \\\"look\\\": 12, \\\"little\\\": 3, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"looking\\\": 5, \\\"information\\\": 1, \\\"browse\\\": 3, \\\"cs50\\\": 1, \\\"people\\\": 2, \\\"am\\\": 12, \\\"thing\\\": 2, \\\"here\\\": 11, \\\"waste\\\": 4, \\\"focus\\\": 5, \\\"brain\\\": 5, \\\"day\\\": 3, \\\"if\\\": 4, \\\"waterloo\\\": 1, \\\"what\\\": 11, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"spreadsheet\\\": 1, \\\"show\\\": 7, \\\"science\\\": 3, \\\"videos\\\": 20, \\\"being\\\": 2, \\\"minute\\\": 5, \\\"mind\\\": 4, \\\"aron\\\": 2, \\\"job\\\": 7, \\\"finding\\\": 2, \\\"fun\\\": 3, \\\"make\\\": 15, \\\"site\\\": 4, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"that\\\": 7, \\\"stars\\\": 1, \\\"hello\\\": 1, \\\"earphones\\\": 1, \\\"pen\\\": 1, \\\"mountains\\\": 1, \\\"wallet\\\": 1, \\\"well\\\": 3, \\\"calculator\\\": 1, \\\"professor\\\": 2, \\\"homework\\\": 22, \\\"view\\\": 2, \\\"should\\\": 1, \\\"min\\\": 4, \\\"product\\\": 1, \\\"making\\\": 1, \\\"playlist\\\": 1, \\\"send\\\": 4, \\\"bryan\\\": 1, \\\"numbers\\\": 1, \\\"bofuri\\\": 2, \\\"see\\\": 7, \\\"anything\\\": 1, \\\"testing\\\": 5, \\\"pops\\\": 1, \\\"feed\\\": 3, \\\"opinions\\\": 1, \\\"peoples\\\": 1, \\\"perspectives\\\": 1, \\\"through\\\": 3, \\\"other\\\": 4, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"help\\\": 6, \\\"hopping\\\": 1, \\\"few\\\": 4, \\\"stuff\\\": 7, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"complete\\\": 3, \\\"quest\\\": 2, \\\"snl\\\": 2, \\\"n\\\": 1, \\\"episode\\\": 2, \\\"reach\\\": 2, \\\"pay\\\": 1, \\\"class\\\": 6, \\\"lol\\\": 2, \\\"educational\\\": 3, \\\"dont\\\": 9, \\\"attention\\\": 1, \\\"tags\\\": 1, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"shows\\\": 1, \\\"final\\\": 1, \\\"finish\\\": 4, \\\"know\\\": 7, \\\"anymore\\\": 1, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"updates\\\": 5, \\\"tutorialhow\\\": 1, \\\"find\\\": 15, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"free\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"decompress\\\": 1, \\\"economics\\\": 3, \\\"international\\\": 2, \\\"hi\\\": 1, \\\"indulging\\\": 1, \\\"momentarily\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"pain\\\": 1, \\\"ongoing\\\": 1, \\\"non\\\": 1, \\\"irrelevant\\\": 1, \\\"writing\\\": 3, \\\"content\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"sho\\\": 1, \\\"quote\\\": 1, \\\"advertise\\\": 1, \\\"read\\\": 7, \\\"funny\\\": 6, \\\"team\\\": 4, \\\"flutter\\\": 1, \\\"feel\\\": 1, \\\"random\\\": 1, \\\"extension\\\": 3, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"research\\\": 12, \\\"checking\\\": 5, \\\"details\\\": 1, \\\"catch\\\": 4, \\\"news\\\": 4, \\\"latest\\\": 3, \\\"person\\\": 1, \\\"birthday\\\": 1, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"connecting\\\": 1, \\\"questions\\\": 1, \\\"or\\\": 5, \\\"featyre\\\": 1, \\\"why\\\": 5, \\\"wrok\\\": 2, \\\"covid\\\": 1, \\\"cute\\\": 1, \\\"housing\\\": 3, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"habit\\\": 1, \\\"beat\\\": 2, \\\"lofi\\\": 5, \\\"shibe\\\": 1, \\\"pet\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 2, \\\"man\\\": 1, \\\"spoon\\\": 1, \\\"tryna\\\": 2, \\\"known\\\": 1, \\\"css\\\": 1, \\\"brief\\\": 1, \\\"tell\\\": 5, \\\"reflect\\\": 4, \\\"really\\\": 4, \\\"cookies\\\": 1, \\\"programming\\\": 3, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"timew\\\": 1, \\\"total\\\": 1, \\\"single\\\": 1, \\\"less\\\": 1, \\\"yes\\\": 3, \\\"math\\\": 2, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"song\\\": 4, \\\"jacky\\\": 3, \\\"large\\\": 5, \\\"battle\\\": 3, \\\"play\\\": 3, \\\"music\\\": 8, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"fa\\\": 1, \\\"pizza\\\": 1, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"review\\\": 2, \\\"texting\\\": 1, \\\"memories\\\": 1, \\\"netplay\\\": 1, \\\"notes\\\": 1, \\\"comment\\\": 1, \\\"respond\\\": 1, \\\"page\\\": 1, \\\"advertisementwork\\\": 1, \\\"procrastination\\\": 3, \\\"swear\\\": 1, \\\"goddamn\\\": 1, \\\"fuck\\\": 2, \\\"bro\\\": 1, \\\"god\\\": 1, \\\"smh\\\": 1, \\\"pictionary\\\": 1, \\\"create\\\": 3, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"habits\\\": 1, \\\"justify\\\": 1, \\\"gen\\\": 2, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"ive\\\": 1, \\\"after\\\": 2, \\\"given\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"jkcs\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"ill\\\": 1, \\\"then\\\": 1, \\\"come\\\": 1, \\\"old\\\": 1, \\\"wanna\\\": 2, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"memes\\\": 4, \\\"nvm\\\": 1, \\\"comments\\\": 1, \\\"procrastinate\\\": 7, \\\"creating\\\": 1, \\\"adobe\\\": 1, \\\"use\\\": 5, \\\"dimension\\\": 1, \\\"noo\\\": 1, \\\"alison\\\": 2, \\\"fail\\\": 2, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"sur\\\": 1, \\\"a2c\\\": 2, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"browsing\\\": 1, \\\"sdksdkl\\\": 1, \\\"fantasy\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"assignments\\\": 2, \\\"informative\\\": 1, \\\"sure\\\": 3, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"home\\\": 3, \\\"still\\\": 2, \\\"event\\\": 1, \\\"amazon\\\": 1, \\\"buying\\\": 1, \\\"cool\\\": 1, \\\"30\\\": 1, \\\"forums\\\": 1, \\\"name\\\": 3, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"qoijxac\\\": 1, \\\"interseting\\\": 1, \\\"js\\\": 1, \\\"reset\\\": 1, \\\"visit\\\": 1, \\\"objective\\\": 5, \\\"c\\\": 6, \\\"deserve\\\": 2, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"company\\\": 1, \\\"again\\\": 1, \\\"starting\\\": 1, \\\"unwindrelax\\\": 2, \\\"school\\\": 5, \\\"documentary\\\": 2, \\\"called\\\": 3, \\\"emilia\\\": 3, \\\"but\\\": 5, \\\"long\\\": 2, \\\"too\\\": 1, \\\"end\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"distracted\\\": 3, \\\"getting\\\": 3, \\\"hopefully\\\": 1, \\\"can\\\": 3, \\\"calculus\\\": 3, \\\"lava\\\": 1, \\\"sorry\\\": 1, \\\"breaks\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"talks\\\": 1, \\\"philosophy\\\": 1, \\\"ted\\\": 2, \\\"by\\\": 4, \\\"paper\\\": 1, \\\"way\\\": 1, \\\"due\\\": 1, \\\"deal\\\": 1, \\\"lack\\\": 1, \\\"bored\\\": 4, \\\"motivation\\\": 3, \\\"grind\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"cannot\\\": 1, \\\"performace\\\": 1, \\\"rachels\\\": 1, \\\"put\\\": 2, \\\"timer\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"stalk\\\": 1, \\\"berak\\\": 1, \\\"educate\\\": 1, \\\"socialize\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"channel\\\": 1, \\\"contest\\\": 1, \\\"beats\\\": 3, \\\"status\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"refresh\\\": 1, \\\"existentialism\\\": 1, \\\"mood\\\": 1, \\\"right\\\": 2, \\\"into\\\": 3, \\\"sick\\\": 2, \\\"guess\\\": 1, \\\"idk\\\": 1, \\\"background\\\": 2, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"lights\\\": 1, \\\"missing\\\": 1, \\\"prepare\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"disinterested\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"fuel\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"learning\\\": 3, \\\"playing\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"important\\\": 4, \\\"are\\\": 3, \\\"kiddding\\\": 1, \\\"you\\\": 3, \\\"quests\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"messages\\\": 3, \\\"over\\\": 1, \\\"great\\\": 1, \\\"having\\\": 1, \\\"names\\\": 1, \\\"2018\\\": 1, \\\"members\\\": 2, \\\"2017\\\": 1, \\\"sdlkjasd\\\": 1, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"slippin\\\": 1, \\\"cheese\\\": 1, \\\"readng\\\": 1, \\\"better\\\": 2, \\\"cow\\\": 1, \\\"cook\\\": 1, \\\"business\\\": 2, \\\"none\\\": 1, \\\"your\\\": 2, \\\"immigration\\\": 1, \\\"update\\\": 2, \\\"policy\\\": 1, \\\"followers\\\": 1, \\\"hentai\\\": 2, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"continuing\\\": 1, \\\"bit\\\": 4, \\\"breather\\\": 1, \\\"ads\\\": 1, \\\"groupcaht\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"askj\\\": 1, \\\"jfasldk\\\": 1, \\\"lskj\\\": 1, \\\"aslkd\\\": 1, \\\"sfksja\\\": 1, \\\"jasli\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"ajdf\\\": 1, \\\"ewlk\\\": 1, \\\"fjoewij\\\": 1, \\\"faiwoej\\\": 1, \\\"kl\\\": 1, \\\"idea\\\": 1, \\\"hw\\\": 2, \\\"comedy\\\": 1, \\\"dohomework\\\": 1, \\\"network\\\": 1, \\\"sent\\\": 1, \\\"install\\\": 1, \\\"exercise\\\": 1, \\\"course\\\": 3, \\\"vision\\\": 2, \\\"photos\\\": 1, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"youtubers\\\": 1, \\\"convert\\\": 1, \\\"eigenvectors\\\": 1, \\\"tensors\\\": 1, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"f\\\": 1, \\\"u\\\": 2, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"walks\\\": 1, \\\"luka\\\": 2, \\\"he\\\": 2, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"very\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"provide\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"workout\\\": 1, \\\"subjects\\\": 1, \\\"specific\\\": 2, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"model\\\": 2, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"notice\\\": 1, \\\"good\\\": 3, \\\"life\\\": 1, \\\"keep\\\": 1, \\\"problems\\\": 1, \\\"between\\\": 1, \\\"slides\\\": 1, \\\"hop\\\": 1, \\\"ne\\\": 1, \\\"major\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"chicken\\\": 2, \\\"d\\\": 1, \\\"homewokr\\\": 1, \\\"access\\\": 1, \\\"python\\\": 2, \\\"neighbors\\\": 1, \\\"knearest\\\": 2, \\\"ellen\\\": 1, \\\"breakj\\\": 1, \\\"usc\\\": 1, \\\"skill\\\": 1, \\\"add\\\": 1, \\\"poeple\\\": 1, \\\"nets\\\": 1, \\\"purposes\\\": 1, \\\"studied\\\": 1, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"youre\\\": 1, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"gotta\\\": 1, \\\"linkedin\\\": 1, \\\"works\\\": 3, \\\"productivity\\\": 1, \\\"motivated\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"ok\\\": 2, \\\"trends\\\": 1, \\\"scoping\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"language\\\": 1, \\\"wasting\\\": 1, \\\"suck\\\": 1, \\\"someone\\\": 2, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"super\\\": 1, \\\"twitter\\\": 1, \\\"our\\\": 1, \\\"announcing\\\": 1, \\\"tensorflow\\\": 1, \\\"shit\\\": 1, \\\"okay\\\": 2, \\\"editing\\\": 1, \\\"jus\\\": 1, \\\"tag\\\": 1, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"distracting\\\": 2, \\\"anson\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"noise\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"campaigning\\\": 1, \\\"logo\\\": 1, \\\"procrastinating\\\": 2, \\\"house\\\": 1, \\\"build\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"ppl\\\": 1, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"tkaing\\\": 2, \\\"also\\\": 1, \\\"them\\\": 1, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"brek\\\": 1, \\\"online\\\": 1, \\\"follow\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"handed\\\": 1, \\\"attract\\\": 1, \\\"than\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"back\\\": 2, \\\"started\\\": 1, \\\"instrument\\\": 1, \\\"whats\\\": 1, \\\"sense\\\": 1, \\\"vibe\\\": 1, \\\"fast\\\": 1, \\\"fwork\\\": 1, \\\"drive\\\": 1, \\\"groups\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"mun\\\": 1, \\\"neighbor\\\": 1, \\\"surf\\\": 1, \\\"submit\\\": 1, \\\"apple\\\": 1, \\\"jean\\\": 1, \\\"bottme\\\": 1, \\\"lawyer\\\": 1, \\\"lunch\\\": 1, \\\"hackathon\\\": 1, \\\"kate\\\": 1, \\\"potato\\\": 2, \\\"period\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"rewind\\\": 1, \\\"jubilee\\\": 1, \\\"advertising\\\": 1, \\\"green\\\": 1, \\\"cherish\\\": 1, \\\"spotify\\\": 1, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"interact\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"chemistry\\\": 1, \\\"images\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aoef\\\": 1, \\\"asfdoainds\\\": 1, \\\"aosdifk\\\": 1, \\\"parallelogram\\\": 1, \\\"kdramas\\\": 1, \\\"say\\\": 1, \\\"networking\\\": 1, \\\"react\\\": 1, \\\"pos\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"english\\\": 1, \\\"fooid\\\": 1, \\\"buy\\\": 1, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"applicatin\\\": 1, \\\"mentor\\\": 1, \\\"ease\\\": 1}\", \"index_docs\": \"{\\\"78\\\": 6, \\\"337\\\": 1, \\\"130\\\": 3, \\\"131\\\": 4, \\\"336\\\": 1, \\\"335\\\": 1, \\\"65\\\": 10, \\\"2\\\": 189, \\\"66\\\": 10, \\\"15\\\": 37, \\\"227\\\": 2, \\\"20\\\": 27, \\\"56\\\": 11, \\\"132\\\": 4, \\\"339\\\": 1, \\\"168\\\": 3, \\\"9\\\": 59, \\\"133\\\": 4, \\\"338\\\": 1, \\\"228\\\": 2, \\\"340\\\": 1, \\\"74\\\": 7, \\\"169\\\": 3, \\\"229\\\": 2, \\\"134\\\": 4, \\\"341\\\": 1, \\\"32\\\": 18, \\\"103\\\": 5, \\\"6\\\": 69, \\\"40\\\": 14, \\\"48\\\": 13, \\\"67\\\": 10, \\\"342\\\": 1, \\\"22\\\": 25, \\\"343\\\": 1, \\\"135\\\": 4, \\\"79\\\": 7, \\\"7\\\": 63, \\\"5\\\": 73, \\\"4\\\": 123, \\\"1\\\": 248, \\\"170\\\": 3, \\\"138\\\": 4, \\\"24\\\": 24, \\\"344\\\": 1, \\\"136\\\": 3, \\\"137\\\": 4, \\\"93\\\": 6, \\\"36\\\": 16, \\\"230\\\": 2, \\\"10\\\": 44, \\\"18\\\": 33, \\\"346\\\": 1, \\\"3\\\": 167, \\\"34\\\": 19, \\\"347\\\": 1, \\\"345\\\": 1, \\\"94\\\": 5, \\\"171\\\": 3, \\\"232\\\": 2, \\\"231\\\": 2, \\\"348\\\": 1, \\\"233\\\": 2, \\\"234\\\": 2, \\\"350\\\": 1, \\\"349\\\": 1, \\\"41\\\": 15, \\\"12\\\": 40, \\\"235\\\": 2, \\\"172\\\": 3, \\\"75\\\": 8, \\\"351\\\": 1, \\\"352\\\": 1, \\\"95\\\": 6, \\\"104\\\": 5, \\\"353\\\": 1, \\\"236\\\": 2, \\\"8\\\": 59, \\\"105\\\": 5, \\\"37\\\": 16, \\\"23\\\": 26, \\\"80\\\": 7, \\\"96\\\": 6, \\\"76\\\": 8, \\\"354\\\": 1, \\\"173\\\": 3, \\\"14\\\": 37, \\\"57\\\": 11, \\\"45\\\": 14, \\\"71\\\": 9, \\\"28\\\": 22, \\\"139\\\": 4, \\\"106\\\": 5, \\\"355\\\": 1, \\\"58\\\": 11, \\\"21\\\": 27, \\\"97\\\": 6, \\\"238\\\": 2, \\\"107\\\": 5, \\\"237\\\": 2, \\\"140\\\": 3, \\\"357\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"239\\\": 2, \\\"174\\\": 3, \\\"359\\\": 1, \\\"42\\\": 15, \\\"25\\\": 24, \\\"49\\\": 13, \\\"175\\\": 3, \\\"360\\\": 1, \\\"363\\\": 1, \\\"38\\\": 16, \\\"361\\\": 1, \\\"362\\\": 1, \\\"11\\\": 44, \\\"364\\\": 1, \\\"366\\\": 1, \\\"29\\\": 22, \\\"176\\\": 3, \\\"240\\\": 2, \\\"365\\\": 1, \\\"368\\\": 1, \\\"370\\\": 1, \\\"369\\\": 1, \\\"241\\\": 1, \\\"367\\\": 1, \\\"26\\\": 23, \\\"39\\\": 16, \\\"109\\\": 5, \\\"72\\\": 9, \\\"13\\\": 40, \\\"108\\\": 5, \\\"177\\\": 3, \\\"27\\\": 24, \\\"371\\\": 1, \\\"68\\\": 10, \\\"178\\\": 3, \\\"50\\\": 13, \\\"17\\\": 33, \\\"35\\\": 19, \\\"372\\\": 1, \\\"141\\\": 4, \\\"242\\\": 2, \\\"373\\\": 1, \\\"244\\\": 2, \\\"243\\\": 2, \\\"374\\\": 1, \\\"31\\\": 21, \\\"245\\\": 2, \\\"375\\\": 1, \\\"246\\\": 2, \\\"59\\\": 10, \\\"81\\\": 7, \\\"142\\\": 4, \\\"143\\\": 4, \\\"82\\\": 7, \\\"376\\\": 1, \\\"46\\\": 14, \\\"98\\\": 6, \\\"179\\\": 1, \\\"110\\\": 4, \\\"380\\\": 1, \\\"248\\\": 1, \\\"378\\\": 1, \\\"381\\\": 1, \\\"247\\\": 2, \\\"249\\\": 2, \\\"144\\\": 4, \\\"377\\\": 1, \\\"69\\\": 10, \\\"379\\\": 1, \\\"180\\\": 3, \\\"382\\\": 1, \\\"51\\\": 13, \\\"250\\\": 2, \\\"383\\\": 1, \\\"60\\\": 11, \\\"145\\\": 4, \\\"385\\\": 1, \\\"386\\\": 1, \\\"384\\\": 1, \\\"387\\\": 1, \\\"99\\\": 6, \\\"388\\\": 1, \\\"52\\\": 12, \\\"61\\\": 11, \\\"19\\\": 29, \\\"389\\\": 1, \\\"146\\\": 4, \\\"390\\\": 1, \\\"392\\\": 1, \\\"391\\\": 1, \\\"83\\\": 7, \\\"16\\\": 35, \\\"394\\\": 1, \\\"393\\\": 1, \\\"395\\\": 1, \\\"62\\\": 11, \\\"251\\\": 2, \\\"147\\\": 4, \\\"396\\\": 1, \\\"111\\\": 5, \\\"397\\\": 1, \\\"398\\\": 1, \\\"70\\\": 10, \\\"181\\\": 3, \\\"47\\\": 14, \\\"399\\\": 1, \\\"53\\\": 12, \\\"182\\\": 3, \\\"252\\\": 2, \\\"400\\\": 1, \\\"112\\\": 5, \\\"401\\\": 1, \\\"183\\\": 3, \\\"402\\\": 1, \\\"253\\\": 2, \\\"54\\\": 12, \\\"254\\\": 2, \\\"63\\\": 11, \\\"148\\\": 4, \\\"113\\\": 5, \\\"114\\\": 5, \\\"184\\\": 3, \\\"149\\\": 4, \\\"404\\\": 1, \\\"64\\\": 11, \\\"255\\\": 2, \\\"403\\\": 1, \\\"405\\\": 1, \\\"84\\\": 7, \\\"185\\\": 3, \\\"33\\\": 20, \\\"256\\\": 2, \\\"115\\\": 5, \\\"150\\\": 4, \\\"257\\\": 2, \\\"85\\\": 7, \\\"258\\\": 2, \\\"186\\\": 3, \\\"43\\\": 15, \\\"151\\\": 4, \\\"406\\\": 1, \\\"407\\\": 1, \\\"86\\\": 7, \\\"410\\\": 1, \\\"408\\\": 1, \\\"414\\\": 1, \\\"411\\\": 1, \\\"409\\\": 1, \\\"413\\\": 1, \\\"187\\\": 3, \\\"412\\\": 1, \\\"259\\\": 2, \\\"30\\\": 22, \\\"260\\\": 2, \\\"417\\\": 1, \\\"152\\\": 4, \\\"416\\\": 1, \\\"415\\\": 1, \\\"419\\\": 1, \\\"153\\\": 4, \\\"418\\\": 1, \\\"420\\\": 1, \\\"261\\\": 2, \\\"87\\\": 7, \\\"421\\\": 1, \\\"116\\\": 5, \\\"422\\\": 1, \\\"188\\\": 3, \\\"426\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"189\\\": 3, \\\"154\\\": 4, \\\"423\\\": 1, \\\"424\\\": 1, \\\"100\\\": 6, \\\"428\\\": 1, \\\"155\\\": 4, \\\"88\\\": 7, \\\"430\\\": 1, \\\"429\\\": 1, \\\"190\\\": 3, \\\"262\\\": 2, \\\"264\\\": 2, \\\"431\\\": 1, \\\"263\\\": 2, \\\"265\\\": 2, \\\"432\\\": 1, \\\"101\\\": 6, \\\"266\\\": 2, \\\"191\\\": 3, \\\"73\\\": 9, \\\"433\\\": 1, \\\"434\\\": 1, \\\"267\\\": 2, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"156\\\": 4, \\\"89\\\": 7, \\\"438\\\": 1, \\\"440\\\": 1, \\\"439\\\": 1, \\\"117\\\": 5, \\\"441\\\": 1, \\\"44\\\": 15, \\\"442\\\": 1, \\\"443\\\": 1, \\\"268\\\": 2, \\\"444\\\": 1, \\\"447\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"448\\\": 1, \\\"192\\\": 3, \\\"269\\\": 2, \\\"449\\\": 1, \\\"455\\\": 1, \\\"270\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"451\\\": 1, \\\"450\\\": 1, \\\"454\\\": 1, \\\"456\\\": 1, \\\"193\\\": 3, \\\"457\\\": 1, \\\"458\\\": 1, \\\"460\\\": 1, \\\"459\\\": 1, \\\"461\\\": 1, \\\"90\\\": 7, \\\"102\\\": 6, \\\"157\\\": 4, \\\"462\\\": 1, \\\"466\\\": 1, \\\"464\\\": 1, \\\"194\\\": 3, \\\"465\\\": 1, \\\"463\\\": 1, \\\"55\\\": 12, \\\"118\\\": 5, \\\"467\\\": 1, \\\"158\\\": 4, \\\"159\\\": 4, \\\"195\\\": 3, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"119\\\": 5, \\\"474\\\": 1, \\\"120\\\": 5, \\\"271\\\": 2, \\\"475\\\": 1, \\\"476\\\": 1, \\\"196\\\": 3, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"272\\\": 2, \\\"121\\\": 5, \\\"481\\\": 1, \\\"480\\\": 1, \\\"482\\\": 1, \\\"274\\\": 2, \\\"485\\\": 1, \\\"483\\\": 1, \\\"273\\\": 2, \\\"484\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"122\\\": 5, \\\"160\\\": 4, \\\"161\\\": 4, \\\"488\\\": 1, \\\"197\\\": 3, \\\"275\\\": 2, \\\"276\\\": 2, \\\"489\\\": 1, \\\"198\\\": 3, \\\"490\\\": 1, \\\"491\\\": 1, \\\"493\\\": 1, \\\"495\\\": 1, \\\"494\\\": 1, \\\"492\\\": 1, \\\"199\\\": 3, \\\"277\\\": 2, \\\"497\\\": 1, \\\"496\\\": 1, \\\"162\\\": 4, \\\"200\\\": 3, \\\"123\\\": 5, \\\"201\\\": 3, \\\"202\\\": 3, \\\"77\\\": 8, \\\"499\\\": 1, \\\"500\\\": 1, \\\"498\\\": 1, \\\"278\\\": 2, \\\"279\\\": 2, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"280\\\": 2, \\\"504\\\": 1, \\\"281\\\": 2, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"510\\\": 1, \\\"509\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"203\\\": 3, \\\"514\\\": 1, \\\"516\\\": 1, \\\"282\\\": 2, \\\"513\\\": 1, \\\"515\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"204\\\": 3, \\\"519\\\": 1, \\\"520\\\": 1, \\\"522\\\": 1, \\\"521\\\": 1, \\\"284\\\": 2, \\\"523\\\": 1, \\\"283\\\": 2, \\\"524\\\": 1, \\\"285\\\": 2, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"532\\\": 1, \\\"531\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"286\\\": 2, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"163\\\": 4, \\\"538\\\": 1, \\\"539\\\": 1, \\\"91\\\": 7, \\\"540\\\": 1, \\\"541\\\": 1, \\\"124\\\": 5, \\\"542\\\": 1, \\\"543\\\": 1, \\\"287\\\": 2, \\\"288\\\": 2, \\\"289\\\": 2, \\\"544\\\": 1, \\\"545\\\": 1, \\\"290\\\": 2, \\\"205\\\": 3, \\\"547\\\": 1, \\\"546\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"291\\\": 2, \\\"552\\\": 1, \\\"206\\\": 3, \\\"554\\\": 1, \\\"553\\\": 1, \\\"207\\\": 3, \\\"292\\\": 2, \\\"555\\\": 1, \\\"557\\\": 1, \\\"556\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"208\\\": 3, \\\"293\\\": 2, \\\"294\\\": 2, \\\"561\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"125\\\": 5, \\\"92\\\": 6, \\\"295\\\": 2, \\\"568\\\": 1, \\\"569\\\": 1, \\\"567\\\": 1, \\\"566\\\": 1, \\\"570\\\": 1, \\\"572\\\": 1, \\\"571\\\": 1, \\\"296\\\": 2, \\\"126\\\": 5, \\\"209\\\": 2, \\\"211\\\": 3, \\\"210\\\": 3, \\\"127\\\": 5, \\\"297\\\": 2, \\\"573\\\": 1, \\\"576\\\": 1, \\\"575\\\": 1, \\\"213\\\": 3, \\\"212\\\": 3, \\\"574\\\": 1, \\\"214\\\": 3, \\\"215\\\": 3, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"584\\\": 1, \\\"582\\\": 1, \\\"298\\\": 2, \\\"164\\\": 4, \\\"583\\\": 1, \\\"585\\\": 1, \\\"587\\\": 1, \\\"586\\\": 1, \\\"588\\\": 1, \\\"165\\\": 4, \\\"216\\\": 3, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"594\\\": 1, \\\"593\\\": 1, \\\"299\\\": 2, \\\"595\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"596\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"605\\\": 1, \\\"604\\\": 1, \\\"217\\\": 3, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"300\\\": 2, \\\"218\\\": 3, \\\"301\\\": 2, \\\"612\\\": 1, \\\"613\\\": 1, \\\"302\\\": 2, \\\"128\\\": 5, \\\"614\\\": 1, \\\"616\\\": 1, \\\"615\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"618\\\": 1, \\\"621\\\": 1, \\\"623\\\": 1, \\\"622\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"630\\\": 1, \\\"629\\\": 1, \\\"219\\\": 3, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"166\\\": 4, \\\"220\\\": 3, \\\"634\\\": 1, \\\"129\\\": 3, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"221\\\": 3, \\\"640\\\": 1, \\\"639\\\": 1, \\\"638\\\": 1, \\\"641\\\": 1, \\\"643\\\": 1, \\\"303\\\": 2, \\\"642\\\": 1, \\\"644\\\": 1, \\\"646\\\": 1, \\\"645\\\": 1, \\\"304\\\": 2, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"305\\\": 2, \\\"651\\\": 1, \\\"650\\\": 1, \\\"307\\\": 2, \\\"652\\\": 1, \\\"306\\\": 2, \\\"654\\\": 1, \\\"308\\\": 2, \\\"655\\\": 1, \\\"653\\\": 1, \\\"309\\\": 2, \\\"657\\\": 1, \\\"656\\\": 1, \\\"658\\\": 1, \\\"167\\\": 4, \\\"659\\\": 1, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"672\\\": 1, \\\"665\\\": 1, \\\"668\\\": 1, \\\"664\\\": 1, \\\"663\\\": 1, \\\"670\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"674\\\": 1, \\\"669\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"310\\\": 2, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"222\\\": 3, \\\"313\\\": 2, \\\"683\\\": 1, \\\"311\\\": 2, \\\"312\\\": 2, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"689\\\": 1, \\\"688\\\": 1, \\\"691\\\": 1, \\\"690\\\": 1, \\\"692\\\": 1, \\\"314\\\": 2, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"315\\\": 2, \\\"316\\\": 2, \\\"697\\\": 1, \\\"699\\\": 1, \\\"698\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"700\\\": 1, \\\"317\\\": 2, \\\"223\\\": 3, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"318\\\": 2, \\\"707\\\": 1, \\\"708\\\": 1, \\\"319\\\": 2, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"224\\\": 3, \\\"712\\\": 1, \\\"713\\\": 1, \\\"715\\\": 1, \\\"714\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"721\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"320\\\": 2, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"322\\\": 2, \\\"725\\\": 1, \\\"321\\\": 2, \\\"726\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"741\\\": 1, \\\"740\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"225\\\": 3, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"226\\\": 3, \\\"748\\\": 1, \\\"749\\\": 1, \\\"323\\\": 2, \\\"751\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"756\\\": 1, \\\"755\\\": 1, \\\"324\\\": 2, \\\"758\\\": 1, \\\"759\\\": 1, \\\"757\\\": 1, \\\"760\\\": 1, \\\"762\\\": 1, \\\"761\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"325\\\": 2, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"327\\\": 2, \\\"768\\\": 1, \\\"769\\\": 1, \\\"326\\\": 2, \\\"770\\\": 1, \\\"772\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"328\\\": 2, \\\"778\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"329\\\": 2, \\\"783\\\": 1, \\\"784\\\": 1, \\\"786\\\": 1, \\\"785\\\": 1, \\\"787\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"796\\\": 1, \\\"795\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"330\\\": 2, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"806\\\": 1, \\\"331\\\": 1, \\\"807\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"810\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"815\\\": 1, \\\"814\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"819\\\": 1, \\\"332\\\": 2, \\\"820\\\": 1, \\\"333\\\": 2, \\\"334\\\": 2, \\\"821\\\": 1, \\\"822\\\": 1, \\\"823\\\": 1, \\\"825\\\": 1, \\\"824\\\": 1, \\\"826\\\": 1, \\\"828\\\": 1, \\\"827\\\": 1, \\\"829\\\": 1, \\\"832\\\": 1, \\\"833\\\": 1, \\\"830\\\": 1, \\\"831\\\": 1, \\\"834\\\": 1, \\\"835\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"837\\\": 1, \\\"839\\\": 1, \\\"836\\\": 1, \\\"838\\\": 1, \\\"842\\\": 1, \\\"844\\\": 1, \\\"843\\\": 1, \\\"845\\\": 1, \\\"846\\\": 1, \\\"847\\\": 1, \\\"849\\\": 1, \\\"848\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"854\\\": 1, \\\"853\\\": 1, \\\"856\\\": 1, \\\"855\\\": 1, \\\"857\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"on\\\", \\\"8\\\": \\\"for\\\", \\\"9\\\": \\\"learn\\\", \\\"10\\\": \\\"trying\\\", \\\"11\\\": \\\"watch\\\", \\\"12\\\": \\\"taking\\\", \\\"13\\\": \\\"check\\\", \\\"14\\\": \\\"the\\\", \\\"15\\\": \\\"about\\\", \\\"16\\\": \\\"some\\\", \\\"17\\\": \\\"i\\\", \\\"18\\\": \\\"something\\\", \\\"19\\\": \\\"do\\\", \\\"20\\\": \\\"video\\\", \\\"21\\\": \\\"in\\\", \\\"22\\\": \\\"and\\\", \\\"23\\\": \\\"out\\\", \\\"24\\\": \\\"need\\\", \\\"25\\\": \\\"quick\\\", \\\"26\\\": \\\"post\\\", \\\"27\\\": \\\"how\\\", \\\"28\\\": \\\"friends\\\", \\\"29\\\": \\\"get\\\", \\\"30\\\": \\\"homework\\\", \\\"31\\\": \\\"i\\\\u2019m\\\", \\\"32\\\": \\\"of\\\", \\\"33\\\": \\\"videos\\\", \\\"34\\\": \\\"from\\\", \\\"35\\\": \\\"up\\\", \\\"36\\\": \\\"me\\\", \\\"37\\\": \\\"new\\\", \\\"38\\\": \\\"want\\\", \\\"39\\\": \\\"facebook\\\", \\\"40\\\": \\\"this\\\", \\\"41\\\": \\\"test\\\", \\\"42\\\": \\\"just\\\", \\\"43\\\": \\\"make\\\", \\\"44\\\": \\\"find\\\", \\\"45\\\": \\\"friend\\\", \\\"46\\\": \\\"with\\\", \\\"47\\\": \\\"at\\\", \\\"48\\\": \\\"doing\\\", \\\"49\\\": \\\"before\\\", \\\"50\\\": \\\"working\\\", \\\"51\\\": \\\"not\\\", \\\"52\\\": \\\"relax\\\", \\\"53\\\": \\\"look\\\", \\\"54\\\": \\\"am\\\", \\\"55\\\": \\\"research\\\", \\\"56\\\": \\\"listen\\\", \\\"57\\\": \\\"talk\\\", \\\"58\\\": \\\"have\\\", \\\"59\\\": \\\"watching\\\", \\\"60\\\": \\\"an\\\", \\\"61\\\": \\\"club\\\", \\\"62\\\": \\\"time\\\", \\\"63\\\": \\\"here\\\", \\\"64\\\": \\\"what\\\", \\\"65\\\": \\\"be\\\", \\\"66\\\": \\\"productive\\\", \\\"67\\\": \\\"youtube\\\", \\\"68\\\": \\\"study\\\", \\\"69\\\": \\\"is\\\", \\\"70\\\": \\\"project\\\", \\\"71\\\": \\\"message\\\", \\\"72\\\": \\\"sdc\\\", \\\"73\\\": \\\"dont\\\", \\\"74\\\": \\\"myself\\\", \\\"75\\\": \\\"going\\\", \\\"76\\\": \\\"let\\\", \\\"77\\\": \\\"music\\\", \\\"78\\\": \\\"go\\\", \\\"79\\\": \\\"reddit\\\", \\\"80\\\": \\\"studying\\\", \\\"81\\\": \\\"social\\\", \\\"82\\\": \\\"marketing\\\", \\\"83\\\": \\\"done\\\", \\\"84\\\": \\\"show\\\", \\\"85\\\": \\\"job\\\", \\\"86\\\": \\\"that\\\", \\\"87\\\": \\\"see\\\", \\\"88\\\": \\\"stuff\\\", \\\"89\\\": \\\"know\\\", \\\"90\\\": \\\"read\\\", \\\"91\\\": \\\"procrastinate\\\", \\\"92\\\": \\\"c\\\", \\\"93\\\": \\\"it\\\", \\\"94\\\": \\\"think\\\", \\\"95\\\": \\\"im\\\", \\\"96\\\": \\\"short\\\", \\\"97\\\": \\\"things\\\", \\\"98\\\": \\\"5\\\", \\\"99\\\": \\\"eat\\\", \\\"100\\\": \\\"help\\\", \\\"101\\\": \\\"class\\\", \\\"102\\\": \\\"funny\\\", \\\"103\\\": \\\"assignment\\\", \\\"104\\\": \\\"so\\\", \\\"105\\\": \\\"feature\\\", \\\"106\\\": \\\"please\\\", \\\"107\\\": \\\"like\\\", \\\"108\\\": \\\"group\\\", \\\"109\\\": \\\"chat\\\", \\\"110\\\": \\\"10\\\", \\\"111\\\": \\\"while\\\", \\\"112\\\": \\\"looking\\\", \\\"113\\\": \\\"focus\\\", \\\"114\\\": \\\"brain\\\", \\\"115\\\": \\\"minute\\\", \\\"116\\\": \\\"testing\\\", \\\"117\\\": \\\"updates\\\", \\\"118\\\": \\\"checking\\\", \\\"119\\\": 