"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1008, \"word_counts\": \"{\\\"schedule\\\": 1, \\\"appointment\\\": 1, \\\"friend\\\": 21, \\\"chemistry\\\": 2, \\\"videos\\\": 21, \\\"procrastinate\\\": 9, \\\"chinese\\\": 1, \\\"school\\\": 9, \\\"hw\\\": 3, \\\"work\\\": 190, \\\"create\\\": 4, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"business\\\": 2, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"watch\\\": 43, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"test\\\": 14, \\\"featyre\\\": 1, \\\"text\\\": 4, \\\"new\\\": 25, \\\"person\\\": 4, \\\"n\\\": 1, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"engage\\\": 1, \\\"mind\\\": 2, \\\"f\\\": 1, \\\"u\\\": 2, \\\"c\\\": 7, \\\"trying\\\": 41, \\\"things\\\": 9, \\\"start\\\": 3, \\\"working\\\": 12, \\\"show\\\": 8, \\\"aron\\\": 2, \\\"video\\\": 26, \\\"editing\\\": 1, \\\"tutorial\\\": 2, \\\"using\\\": 4, \\\"facebook\\\": 22, \\\"determines\\\": 1, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"really\\\": 5, \\\"understand\\\": 3, \\\"break\\\": 125, \\\"homework\\\": 21, \\\"eat\\\": 7, \\\"chicken\\\": 2, \\\"watching\\\": 11, \\\"educational\\\": 3, \\\"battle\\\": 3, \\\"fantasy\\\": 1, \\\"check\\\": 42, \\\"status\\\": 1, \\\"listen\\\": 11, \\\"music\\\": 13, \\\"post\\\": 29, \\\"something\\\": 38, \\\"company\\\": 1, \\\"take\\\": 75, \\\"learn\\\": 70, \\\"ne\\\": 1, \\\"making\\\": 1, \\\"quick\\\": 21, \\\"product\\\": 1, \\\"10\\\": 2, \\\"min\\\": 2, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"gander\\\": 1, \\\"find\\\": 23, \\\"motivation\\\": 4, \\\"keep\\\": 1, \\\"jkc\\\": 1, \\\"app\\\": 3, \\\"well\\\": 2, \\\"reflect\\\": 8, \\\"works\\\": 4, \\\"code\\\": 5, \\\"objective\\\": 5, \\\"hopping\\\": 1, \\\"reddit\\\": 5, \\\"minutes\\\": 4, \\\"fun\\\": 5, \\\"yeet\\\": 2, \\\"office\\\": 2, \\\"tag\\\": 1, \\\"friends\\\": 25, \\\"need\\\": 30, \\\"funny\\\": 6, \\\"good\\\": 3, \\\"song\\\": 6, \\\"become\\\": 2, \\\"better\\\": 6, \\\"listening\\\": 2, \\\"taking\\\": 43, \\\"studying\\\": 6, \\\"play\\\": 5, \\\"browse\\\": 5, \\\"shows\\\": 1, \\\"lofi\\\": 4, \\\"beat\\\": 2, \\\"economics\\\": 4, \\\"exercise\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"procrastinating\\\": 3, \\\"donate\\\": 2, \\\"covid\\\": 3, \\\"relief\\\": 1, \\\"fund\\\": 2, \\\"put\\\": 4, \\\"background\\\": 4, \\\"ugh\\\": 1, \\\"going\\\": 8, \\\"uninstall\\\": 1, \\\"quiet\\\": 1, \\\"club\\\": 11, \\\"bored\\\": 5, \\\"not\\\": 16, \\\"want\\\": 14, \\\"mindlessly\\\": 2, \\\"scroll\\\": 4, \\\"little\\\": 3, \\\"bit\\\": 4, \\\"econ\\\": 2, \\\"stop\\\": 4, \\\"send\\\": 5, \\\"bryan\\\": 1, \\\"playlist\\\": 3, \\\"job\\\": 10, \\\"essay\\\": 3, \\\"home\\\": 6, \\\"notice\\\": 1, \\\"stuff\\\": 6, \\\"life\\\": 1, \\\"eata\\\": 1, \\\"physics\\\": 1, \\\"5\\\": 5, \\\"minute\\\": 4, \\\"finish\\\": 2, \\\"started\\\": 1, \\\"wrok\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"problem\\\": 2, \\\"set\\\": 3, \\\"study\\\": 12, \\\"review\\\": 2, \\\"goof\\\": 1, \\\"much\\\": 3, \\\"possible\\\": 1, \\\"looking\\\": 6, \\\"memes\\\": 4, \\\"buy\\\": 5, \\\"medication\\\": 3, \\\"amazon\\\": 2, \\\"help\\\": 5, \\\"ppl\\\": 1, \\\"short\\\": 5, \\\"function\\\": 2, \\\"checking\\\": 8, \\\"updates\\\": 6, \\\"talk\\\": 15, \\\"luka\\\": 3, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"name\\\": 3, \\\"someone\\\": 2, \\\"like\\\": 6, \\\"andrew\\\": 1, \\\"yang\\\": 1, \\\"recent\\\": 3, \\\"also\\\": 3, \\\"class\\\": 5, \\\"tkaing\\\": 2, \\\"get\\\": 23, \\\"know\\\": 8, \\\"people\\\": 5, \\\"enxt\\\": 1, \\\"year\\\": 1, \\\"make\\\": 17, \\\"marketing\\\": 6, \\\"react\\\": 1, \\\"sdc\\\": 6, \\\"groupcaht\\\": 1, \\\"sense\\\": 2, \\\"hop\\\": 2, \\\"call\\\": 4, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 3, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"karma\\\": 2, \\\"program\\\": 3, \\\"js\\\": 1, \\\"noo\\\": 1, \\\"relax\\\": 11, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"use\\\": 5, \\\"period\\\": 1, \\\"time\\\": 19, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"extension\\\": 2, \\\"smoke\\\": 2, \\\"large\\\": 4, \\\"potato\\\": 2, \\\"still\\\": 2, \\\"advertisementwork\\\": 1, \\\"research\\\": 12, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"let\\\": 7, \\\"innnnnnn\\\": 1, \\\"cannot\\\": 2, \\\"focus\\\": 7, \\\"unless\\\": 1, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"task\\\": 2, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"browsing\\\": 3, \\\"flutter\\\": 1, \\\"youtube\\\": 11, \\\"latest\\\": 3, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"surf\\\": 1, \\\"unwindrelax\\\": 2, \\\"figure\\\": 2, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"clan\\\": 1, \\\"world\\\": 4, \\\"add\\\": 1, \\\"team\\\": 5, \\\"members\\\": 3, \\\"chat\\\": 5, \\\"feature\\\": 6, \\\"look\\\": 16, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"message\\\": 10, \\\"tasks\\\": 3, \\\"assemble\\\": 1, \\\"furniture\\\": 1, \\\"ask\\\": 7, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"interseting\\\": 1, \\\"tok\\\": 2, \\\"great\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 2, \\\"notes\\\": 1, \\\"give\\\": 3, \\\"waste\\\": 9, \\\"social\\\": 7, \\\"media\\\": 3, \\\"campaigning\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"tags\\\": 1, \\\"see\\\": 12, \\\"catch\\\": 4, \\\"slippin\\\": 1, \\\"david\\\": 5, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"messages\\\": 4, \\\"reach\\\": 3, \\\"article\\\": 2, \\\"follow\\\": 1, \\\"online\\\": 4, \\\"course\\\": 5, \\\"procrastination\\\": 3, \\\"search\\\": 3, \\\"tired\\\": 2, \\\"go\\\": 8, \\\"handed\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"site\\\": 4, \\\"distract\\\": 4, \\\"stupid\\\": 1, \\\"politics\\\": 1, \\\"slack\\\": 2, \\\"distracted\\\": 2, \\\"learning\\\": 4, \\\"testing\\\": 8, \\\"memories\\\": 1, \\\"wish\\\": 2, \\\"rebecca\\\": 1, \\\"happy\\\": 3, \\\"brithday\\\": 1, \\\"ok\\\": 4, \\\"wanna\\\": 2, \\\"old\\\": 2, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"jus\\\": 1, \\\"fuck\\\": 2, \\\"timer\\\": 1, \\\"skill\\\": 3, \\\"one\\\": 2, \\\"last\\\": 1, \\\"question\\\": 5, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"guitar\\\": 1, \\\"epically\\\": 1, \\\"messenger\\\": 2, \\\"4\\\": 1, \\\"studywork\\\": 1, \\\"assignment\\\": 4, \\\"stuckconfused\\\": 1, \\\"getting\\\": 5, \\\"discouraged\\\": 1, \\\"update\\\": 3, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"cat\\\": 3, \\\"photos\\\": 2, \\\"finding\\\": 2, \\\"a2c\\\": 2, \\\"subreddit\\\": 4, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"documentary\\\": 2, \\\"bonny\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"engagement\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"tensorflow\\\": 1, \\\"okay\\\": 2, \\\"back\\\": 3, \\\"starting\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"hentai\\\": 1, \\\"suck\\\": 1, \\\"calculus\\\": 2, \\\"wasting\\\": 1, \\\"habit\\\": 1, \\\"day\\\": 5, \\\"less\\\": 3, \\\"timew\\\": 1, \\\"every\\\": 3, \\\"single\\\": 1, \\\"total\\\": 1, \\\"yes\\\": 3, \\\"distracting\\\": 1, \\\"countertop\\\": 1, \\\"big\\\": 2, \\\"potatoes\\\": 1, \\\"productive\\\": 8, \\\"ted\\\": 2, \\\"entertain\\\": 1, \\\"think\\\": 6, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"math\\\": 2, \\\"done\\\": 8, \\\"bofuri\\\": 3, \\\"project\\\": 10, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"housing\\\": 3, \\\"bs\\\": 1, \\\"tell\\\": 2, \\\"alison\\\": 1, \\\"epic\\\": 1, \\\"fail\\\": 2, \\\"fpr\\\": 1, \\\"news\\\": 6, \\\"mental\\\": 3, \\\"health\\\": 1, \\\"skilll\\\": 1, \\\"brain\\\": 5, \\\"playing\\\": 2, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 2, \\\"chill\\\": 5, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"networking\\\": 1, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"instagram\\\": 7, \\\"mun\\\": 1, \\\"details\\\": 1, \\\"rest\\\": 4, \\\"rbeak\\\": 1, \\\"connecting\\\": 1, \\\"website\\\": 2, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"homewokr\\\": 1, \\\"instrument\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"entertainment\\\": 4, \\\"existentialism\\\": 1, \\\"breakj\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"cs50\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"information\\\": 1, \\\"readng\\\": 1, \\\"ads\\\": 1, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"cool\\\": 2, \\\"deserve\\\": 2, \\\"creating\\\": 1, \\\"join\\\": 1, \\\"group\\\": 7, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"magnets\\\": 1, \\\"yellow\\\": 1, \\\"science\\\": 3, \\\"sword\\\": 1, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"read\\\": 6, \\\"emilia\\\": 3, \\\"called\\\": 2, \\\"satella\\\": 3, \\\"vibe\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"cmon\\\": 1, \\\"netplay\\\": 1, \\\"sell\\\": 1, \\\"programming\\\": 2, \\\"brek\\\": 1, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"calculator\\\": 2, \\\"questions\\\": 1, \\\"jacky\\\": 4, \\\"right\\\": 2, \\\"youtubers\\\": 1, \\\"please\\\": 4, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"twitter\\\": 2, \\\"hacktech\\\": 1, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 1, \\\"planets\\\": 1, \\\"elephants\\\": 1, \\\"trunks\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"real\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"advertise\\\": 1, \\\"beats\\\": 2, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"ten\\\": 1, \\\"exploring\\\": 1, \\\"different\\\": 1, \\\"venue\\\": 1, \\\"options\\\": 1, \\\"event\\\": 3, \\\"mood\\\": 1, \\\"youtuber\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"mentor\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"shit\\\": 2, \\\"nbanews\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"anson\\\": 2, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"split\\\": 1, \\\"bill\\\": 1, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"texting\\\": 1, \\\"complete\\\": 3, \\\"quest\\\": 1, \\\"wall\\\": 2, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"numbers\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"makeup\\\": 1, \\\"pictures\\\": 1, \\\"international\\\": 3, \\\"ml\\\": 1, \\\"gotta\\\": 3, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"cute\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 4, \\\"buying\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"interested\\\": 1, \\\"prepare\\\": 1, \\\"sorry\\\": 1, \\\"reasons\\\": 3, \\\"challenges\\\": 1, \\\"clothes\\\": 1, \\\"helpful\\\": 1, \\\"sure\\\": 3, \\\"miss\\\": 1, \\\"important\\\": 3, \\\"groups\\\": 2, \\\"subreddits\\\": 1, \\\"dry\\\": 1, \\\"cleaner\\\": 1, \\\"2\\\": 1, \\\"given\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"images\\\": 1, \\\"save\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"fooid\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 2, \\\"interesting\\\": 2, \\\"connections\\\": 1, \\\"usc\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"comedy\\\": 1, \\\"fast\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"internships\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"multitask\\\": 1, \\\"deposit\\\": 1, \\\"left\\\": 1, \\\"feed\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"language\\\": 1, \\\"birthday\\\": 2, \\\"decompress\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"sent\\\": 1, \\\"choice\\\": 1, \\\"bank\\\": 1, \\\"pictionary\\\": 1, \\\"nothing\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"pharmacy\\\": 1, \\\"lava\\\": 1, \\\"access\\\": 2, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"noise\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"ordering\\\": 1, \\\"grandparents\\\": 1, \\\"photoshop\\\": 1, \\\"purposes\\\": 1, \\\"groceries\\\": 1, \\\"prevent\\\": 2, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"long\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"whats\\\": 1, \\\"shopping\\\": 2, \\\"supplies\\\": 1, \\\"sur\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"account\\\": 1, \\\"advertising\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"copy\\\": 1, \\\"store\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"actually\\\": 1, \\\"panelling\\\": 1, \\\"avideo\\\": 1, \\\"akdfjlknvldsvknliasvdn\\\": 1, \\\"ihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"relaxing\\\": 1, \\\"enough\\\": 1, \\\"kiddding\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"sorting\\\": 1, \\\"spotify\\\": 1, \\\"deep\\\": 1, \\\"cleaning\\\": 1, \\\"lunch\\\": 1, \\\"gmail\\\": 1, \\\"netflix\\\": 2, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"spreadsheet\\\": 1, \\\"brief\\\": 1, \\\"chalkboard\\\": 1, \\\"calendar\\\": 1, \\\"ig\\\": 1, \\\"went\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"triyng\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"walks\\\": 1, \\\"items\\\": 1, \\\"deliver\\\": 1, \\\"sick\\\": 1, \\\"collaborate\\\": 1, \\\"list\\\": 1, \\\"errands\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"nets\\\": 1, \\\"philosophy\\\": 1, \\\"paper\\\": 2, \\\"talks\\\": 1, \\\"rewind\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"parallelogram\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"notifications\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"graphic\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"comments\\\": 1, \\\"linkedin\\\": 1, \\\"cheese\\\": 1, \\\"sdksdkl\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"conduct\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"announcing\\\": 1, \\\"neighbors\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"burn\\\": 1, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"coworkers\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"pos\\\": 1, \\\"reality\\\": 1, \\\"ass\\\": 1, \\\"distracts\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"names\\\": 1, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"lawyer\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 1, \\\"process\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"disinterested\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"sky\\\": 1, \\\"blue\\\": 1, \\\"instead\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"form\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"berak\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"donations\\\": 1, \\\"cookies\\\": 1, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"heavy\\\": 1, \\\"listing\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"cousin\\\": 1, \\\"studied\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"download\\\": 1, \\\"none\\\": 1, \\\"drive\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"sdlkjasd\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"anymore\\\": 1, \\\"tt\\\": 1, \\\"install\\\": 1, \\\"pizza\\\": 1, \\\"harbor\\\": 1, \\\"guess\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"responding\\\": 1, \\\"dohomework\\\": 1, \\\"forums\\\": 1, \\\"informative\\\": 1, \\\"educate\\\": 1, \\\"mean\\\": 1, \\\"comfort\\\": 1, \\\"dog\\\": 1, \\\"died\\\": 1, \\\"gas\\\": 1, \\\"station\\\": 1, \\\"jubilee\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"paint\\\": 1}\", \"word_docs\": \"{\\\"schedule\\\": 1, \\\"friend\\\": 21, \\\"appointment\\\": 1, \\\"videos\\\": 21, \\\"chemistry\\\": 2, \\\"school\\\": 9, \\\"chinese\\\": 1, \\\"hw\\\": 3, \\\"procrastinate\\\": 9, \\\"work\\\": 188, \\\"create\\\": 4, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 2, \\\"business\\\": 2, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"davids\\\": 1, \\\"watch\\\": 43, \\\"vlog\\\": 1, \\\"test\\\": 14, \\\"featyre\\\": 1, \\\"new\\\": 25, \\\"person\\\": 4, \\\"text\\\": 4, \\\"snl\\\": 3, \\\"episode\\\": 3, \\\"n\\\": 1, \\\"mind\\\": 2, \\\"engage\\\": 1, \\\"u\\\": 2, \\\"c\\\": 6, \\\"f\\\": 1, \\\"trying\\\": 41, \\\"things\\\": 9, \\\"start\\\": 3, \\\"working\\\": 12, \\\"show\\\": 8, \\\"aron\\\": 2, \\\"video\\\": 26, \\\"editing\\\": 1, \\\"tutorial\\\": 2, \\\"using\\\": 4, \\\"facebook\\\": 22, \\\"productivity\\\": 1, \\\"understand\\\": 3, \\\"really\\\": 5, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"break\\\": 125, \\\"homework\\\": 21, \\\"chicken\\\": 2, \\\"eat\\\": 7, \\\"watching\\\": 11, \\\"educational\\\": 3, \\\"fantasy\\\": 1, \\\"battle\\\": 3, \\\"check\\\": 42, \\\"status\\\": 1, \\\"music\\\": 13, \\\"listen\\\": 11, \\\"post\\\": 28, \\\"something\\\": 38, \\\"company\\\": 1, \\\"take\\\": 75, \\\"learn\\\": 70, \\\"ne\\\": 1, \\\"10\\\": 2, \\\"product\\\": 1, \\\"quick\\\": 21, \\\"min\\\": 2, \\\"making\\\": 1, \\\"train\\\": 1, \\\"model\\\": 3, \\\"nlp\\\": 2, \\\"gander\\\": 1, \\\"motivation\\\": 4, \\\"find\\\": 23, \\\"keep\\\": 1, \\\"jkc\\\": 1, \\\"app\\\": 3, \\\"reflect\\\": 8, \\\"well\\\": 2, \\\"works\\\": 4, \\\"code\\\": 5, \\\"objective\\\": 5, \\\"minutes\\\": 4, \\\"reddit\\\": 5, \\\"hopping\\\": 1, \\\"fun\\\": 5, \\\"yeet\\\": 2, \\\"office\\\": 2, \\\"tag\\\": 1, \\\"friends\\\": 25, \\\"good\\\": 3, \\\"funny\\\": 6, \\\"song\\\": 6, \\\"need\\\": 30, \\\"better\\\": 6, \\\"become\\\": 2, \\\"listening\\\": 2, \\\"studying\\\": 6, \\\"taking\\\": 43, \\\"play\\\": 5, \\\"browse\\\": 5, \\\"shows\\\": 1, \\\"beat\\\": 2, \\\"lofi\\\": 4, \\\"economics\\\": 4, \\\"exercise\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"procrastinating\\\": 3, \\\"donate\\\": 2, \\\"covid\\\": 3, \\\"fund\\\": 2, \\\"relief\\\": 1, \\\"background\\\": 4, \\\"put\\\": 4, \\\"going\\\": 8, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"quiet\\\": 1, \\\"club\\\": 11, \\\"not\\\": 16, \\\"bored\\\": 5, \\\"want\\\": 14, \\\"scroll\\\": 4, \\\"bit\\\": 4, \\\"mindlessly\\\": 2, \\\"little\\\": 3, \\\"econ\\\": 2, \\\"stop\\\": 3, \\\"bryan\\\": 1, \\\"playlist\\\": 3, \\\"send\\\": 5, \\\"job\\\": 10, \\\"essay\\\": 3, \\\"home\\\": 6, \\\"life\\\": 1, \\\"stuff\\\": 6, \\\"notice\\\": 1, \\\"eata\\\": 1, \\\"physics\\\": 1, \\\"minute\\\": 4, \\\"5\\\": 5, \\\"finish\\\": 2, \\\"started\\\": 1, \\\"wrok\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"set\\\": 3, \\\"problem\\\": 2, \\\"study\\\": 12, \\\"review\\\": 2, \\\"much\\\": 3, \\\"possible\\\": 1, \\\"goof\\\": 1, \\\"memes\\\": 4, \\\"looking\\\": 6, \\\"buy\\\": 5, \\\"amazon\\\": 2, \\\"medication\\\": 3, \\\"help\\\": 5, \\\"ppl\\\": 1, \\\"short\\\": 5, \\\"function\\\": 2, \\\"updates\\\": 6, \\\"checking\\\": 8, \\\"talk\\\": 15, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"luka\\\": 3, \\\"name\\\": 3, \\\"someone\\\": 2, \\\"yang\\\": 1, \\\"like\\\": 6, \\\"recent\\\": 3, \\\"andrew\\\": 1, \\\"class\\\": 5, \\\"also\\\": 3, \\\"tkaing\\\": 2, \\\"get\\\": 23, \\\"enxt\\\": 1, \\\"know\\\": 8, \\\"people\\\": 5, \\\"year\\\": 1, \\\"marketing\\\": 6, \\\"make\\\": 17, \\\"react\\\": 1, \\\"sdc\\\": 6, \\\"groupcaht\\\": 1, \\\"sense\\\": 2, \\\"hop\\\": 2, \\\"call\\\": 4, \\\"subject\\\": 3, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"years\\\": 1, \\\"past\\\": 1, \\\"teammates\\\": 1, \\\"karma\\\": 2, \\\"js\\\": 1, \\\"program\\\": 3, \\\"noo\\\": 1, \\\"relax\\\": 11, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"use\\\": 5, \\\"time\\\": 19, \\\"period\\\": 1, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"extension\\\": 2, \\\"large\\\": 4, \\\"smoke\\\": 2, \\\"potato\\\": 2, \\\"still\\\": 2, \\\"advertisementwork\\\": 1, \\\"research\\\": 12, \\\"japanese\\\": 1, \\\"cheesecake\\\": 1, \\\"recipe\\\": 1, \\\"purchase\\\": 1, \\\"tracking\\\": 1, \\\"innnnnnn\\\": 1, \\\"let\\\": 7, \\\"cannot\\\": 2, \\\"unless\\\": 1, \\\"focus\\\": 7, \\\"written\\\": 2, \\\"task\\\": 2, \\\"writing\\\": 3, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"browsing\\\": 3, \\\"flutter\\\": 1, \\\"youtube\\\": 11, \\\"latest\\\": 3, \\\"jaflskdj\\\": 1, \\\"sfksja\\\": 1, \\\"fjoewij\\\": 1, \\\"jfasldk\\\": 1, \\\"lskj\\\": 1, \\\"jasli\\\": 1, \\\"kl\\\": 1, \\\"askj\\\": 1, \\\"ewlk\\\": 1, \\\"ajdf\\\": 1, \\\"faiwoej\\\": 1, \\\"aslkd\\\": 1, \\\"jasdlk\\\": 1, \\\"surf\\\": 1, \\\"unwindrelax\\\": 2, \\\"runs\\\": 1, \\\"clan\\\": 1, \\\"figure\\\": 2, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"world\\\": 4, \\\"members\\\": 3, \\\"team\\\": 5, \\\"add\\\": 1, \\\"chat\\\": 5, \\\"feature\\\": 6, \\\"look\\\": 16, \\\"lee\\\": 2, \\\"jusung\\\": 2, \\\"message\\\": 10, \\\"tasks\\\": 3, \\\"assemble\\\": 1, \\\"furniture\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"ask\\\": 7, \\\"interseting\\\": 1, \\\"tok\\\": 2, \\\"great\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 2, \\\"notes\\\": 1, \\\"give\\\": 3, \\\"waste\\\": 9, \\\"campaigning\\\": 1, \\\"media\\\": 3, \\\"social\\\": 7, \\\"pretty\\\": 1, \\\"atm\\\": 1, \\\"boring\\\": 1, \\\"tags\\\": 1, \\\"see\\\": 12, \\\"slippin\\\": 1, \\\"catch\\\": 4, \\\"david\\\": 5, \\\"performace\\\": 1, \\\"rachels\\\": 1, \\\"messages\\\": 4, \\\"reach\\\": 3, \\\"article\\\": 2, \\\"follow\\\": 1, \\\"online\\\": 4, \\\"course\\\": 5, \\\"procrastination\\\": 3, \\\"search\\\": 3, \\\"go\\\": 7, \\\"tired\\\": 2, \\\"handed\\\": 1, \\\"positive\\\": 1, \\\"site\\\": 4, \\\"affirmation\\\": 1, \\\"bask\\\": 1, \\\"distract\\\": 4, \\\"stupid\\\": 1, \\\"politics\\\": 1, \\\"distracted\\\": 2, \\\"slack\\\": 2, \\\"learning\\\": 4, \\\"testing\\\": 8, \\\"memories\\\": 1, \\\"brithday\\\": 1, \\\"wish\\\": 2, \\\"happy\\\": 3, \\\"rebecca\\\": 1, \\\"ok\\\": 4, \\\"wanna\\\": 2, \\\"old\\\": 2, \\\"avoid\\\": 2, \\\"others\\\": 2, \\\"observe\\\": 1, \\\"jus\\\": 1, \\\"fuck\\\": 2, \\\"timer\\\": 1, \\\"skill\\\": 3, \\\"last\\\": 1, \\\"one\\\": 2, \\\"question\\\": 5, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"guitar\\\": 1, \\\"epically\\\": 1, \\\"messenger\\\": 2, \\\"4\\\": 1, \\\"studywork\\\": 1, \\\"getting\\\": 5, \\\"discouraged\\\": 1, \\\"assignment\\\": 4, \\\"stuckconfused\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"update\\\": 3, \\\"policy\\\": 1, \\\"photos\\\": 2, \\\"cat\\\": 3, \\\"finding\\\": 2, \\\"classwork\\\": 1, \\\"related\\\": 3, \\\"subreddit\\\": 3, \\\"a2c\\\": 2, \\\"documentary\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"bonny\\\": 2, \\\"engagement\\\": 1, \\\"innn\\\": 1, \\\"idk\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"tensorflow\\\": 1, \\\"back\\\": 3, \\\"okay\\\": 2, \\\"starting\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"hentai\\\": 1, \\\"wasting\\\": 1, \\\"calculus\\\": 2, \\\"suck\\\": 1, \\\"habit\\\": 1, \\\"day\\\": 5, \\\"single\\\": 1, \\\"yes\\\": 3, \\\"total\\\": 1, \\\"timew\\\": 1, \\\"every\\\": 3, \\\"less\\\": 3, \\\"distracting\\\": 1, \\\"countertop\\\": 1, \\\"potatoes\\\": 1, \\\"big\\\": 2, \\\"productive\\\": 8, \\\"ted\\\": 2, \\\"apart\\\": 1, \\\"entertain\\\": 1, \\\"think\\\": 5, \\\"difficult\\\": 1, \\\"math\\\": 2, \\\"done\\\": 8, \\\"bofuri\\\": 3, \\\"project\\\": 10, \\\"addiction\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"housing\\\": 3, \\\"bs\\\": 1, \\\"fail\\\": 2, \\\"epic\\\": 1, \\\"tell\\\": 2, \\\"alison\\\": 1, \\\"fpr\\\": 1, \\\"news\\\": 6, \\\"health\\\": 1, \\\"mental\\\": 3, \\\"skilll\\\": 1, \\\"brain\\\": 5, \\\"playing\\\": 2, \\\"lights\\\": 2, \\\"contact\\\": 5, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"chill\\\": 5, \\\"hi\\\": 1, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"momentarily\\\": 1, \\\"non\\\": 1, \\\"useless\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"indulging\\\": 1, \\\"promise\\\": 1, \\\"actual\\\": 2, \\\"networking\\\": 1, \\\"ellen\\\": 2, \\\"link\\\": 2, \\\"instagram\\\": 7, \\\"mun\\\": 1, \\\"details\\\": 1, \\\"rest\\\": 4, \\\"rbeak\\\": 1, \\\"connecting\\\": 1, \\\"website\\\": 2, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"homewokr\\\": 1, \\\"instrument\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"entertainment\\\": 4, \\\"existentialism\\\": 1, \\\"breakj\\\": 1, \\\"part\\\": 2, \\\"charitiesorganizations\\\": 1, \\\"local\\\": 1, \\\"cs50\\\": 1, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"information\\\": 1, \\\"readng\\\": 1, \\\"ads\\\": 1, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"cool\\\": 2, \\\"deserve\\\": 2, \\\"creating\\\": 1, \\\"group\\\": 7, \\\"join\\\": 1, \\\"cas\\\": 1, \\\"photo\\\": 1, \\\"reflection\\\": 1, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"trees\\\": 1, \\\"sword\\\": 1, \\\"science\\\": 3, \\\"magnets\\\": 1, \\\"northern\\\": 1, \\\"mountain\\\": 1, \\\"yellow\\\": 1, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"emilia\\\": 3, \\\"satella\\\": 3, \\\"called\\\": 2, \\\"read\\\": 6, \\\"vibe\\\": 1, \\\"fight\\\": 1, \\\"practice\\\": 1, \\\"finishing\\\": 1, \\\"ufc\\\": 1, \\\"midterm\\\": 1, \\\"cmon\\\": 1, \\\"netplay\\\": 1, \\\"sell\\\": 1, \\\"programming\\\": 2, \\\"brek\\\": 1, \\\"calculator\\\": 2, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"questions\\\": 1, \\\"jacky\\\": 4, \\\"right\\\": 2, \\\"youtubers\\\": 1, \\\"please\\\": 4, \\\"barbarian\\\": 1, \\\"win\\\": 1, \\\"twitter\\\": 2, \\\"hacktech\\\": 1, \\\"melee\\\": 1, \\\"iso\\\": 2, \\\"20xx\\\": 2, \\\"knearest\\\": 2, \\\"python\\\": 2, \\\"neighbor\\\": 1, \\\"gen\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"next\\\": 1, \\\"stress\\\": 1, \\\"ease\\\": 1, \\\"planets\\\": 1, \\\"trunks\\\": 1, \\\"elephants\\\": 1, \\\"eocnomics\\\": 1, \\\"internationla\\\": 1, \\\"real\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"advertise\\\": 1, \\\"beats\\\": 2, \\\"lasts\\\": 1, \\\"thing\\\": 1, \\\"ten\\\": 1, \\\"venue\\\": 1, \\\"different\\\": 1, \\\"event\\\": 3, \\\"exploring\\\": 1, \\\"options\\\": 1, \\\"mood\\\": 1, \\\"youtuber\\\": 1, \\\"attract\\\": 1, \\\"love\\\": 1, \\\"attendees\\\": 1, \\\"minie\\\": 1, \\\"cry\\\": 1, \\\"mentor\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"shit\\\": 2, \\\"nbanews\\\": 1, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"anson\\\": 2, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"split\\\": 1, \\\"bill\\\": 1, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"texting\\\": 1, \\\"complete\\\": 3, \\\"quest\\\": 1, \\\"wall\\\": 2, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"numbers\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"makeup\\\": 1, \\\"pictures\\\": 1, \\\"international\\\": 3, \\\"ml\\\": 1, \\\"gotta\\\": 3, \\\"sect\\\": 1, \\\"vmun\\\": 1, \\\"cute\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 4, \\\"buying\\\": 1, \\\"man\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"known\\\": 1, \\\"spoon\\\": 1, \\\"interested\\\": 1, \\\"prepare\\\": 1, \\\"sorry\\\": 1, \\\"reasons\\\": 3, \\\"challenges\\\": 1, \\\"clothes\\\": 1, \\\"helpful\\\": 1, \\\"groups\\\": 1, \\\"important\\\": 3, \\\"miss\\\": 1, \\\"sure\\\": 3, \\\"subreddits\\\": 1, \\\"dry\\\": 1, \\\"cleaner\\\": 1, \\\"2\\\": 1, \\\"given\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"vision\\\": 1, \\\"images\\\": 1, \\\"save\\\": 1, \\\"computer\\\": 1, \\\"fooid\\\": 1, \\\"lol\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"rereading\\\": 1, \\\"would\\\": 2, \\\"interesting\\\": 2, \\\"topics\\\": 1, \\\"connections\\\": 1, \\\"usc\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"comedy\\\": 1, \\\"fast\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"internships\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"bookmark\\\": 1, \\\"multitask\\\": 1, \\\"deposit\\\": 1, \\\"left\\\": 1, \\\"feed\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"language\\\": 1, \\\"birthday\\\": 2, \\\"decompress\\\": 1, \\\"shut\\\": 1, \\\"uhhh\\\": 1, \\\"sent\\\": 1, \\\"choice\\\": 1, \\\"bank\\\": 1, \\\"pictionary\\\": 1, \\\"nothing\\\": 1, \\\"hey\\\": 1, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"pharmacy\\\": 1, \\\"lava\\\": 1, \\\"outreach\\\": 1, \\\"access\\\": 2, \\\"admin\\\": 1, \\\"noise\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"extra\\\": 1, \\\"snapchat\\\": 1, \\\"pokemon\\\": 1, \\\"grandparents\\\": 1, \\\"ordering\\\": 1, \\\"photoshop\\\": 1, \\\"purposes\\\": 1, \\\"groceries\\\": 1, \\\"prevent\\\": 2, \\\"3\\\": 1, \\\"hours\\\": 2, \\\"long\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"whats\\\": 1, \\\"shopping\\\": 2, \\\"supplies\\\": 1, \\\"sur\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"account\\\": 1, \\\"advertising\\\": 1, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"copy\\\": 1, \\\"store\\\": 1, \\\"ever\\\": 1, \\\"yall\\\": 1, \\\"actually\\\": 1, \\\"panelling\\\": 1, \\\"avideo\\\": 1, \\\"akdfjlknvldsvknliasvdn\\\": 1, \\\"ihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"relaxing\\\": 1, \\\"enough\\\": 1, \\\"kiddding\\\": 1, \\\"interact\\\": 1, \\\"semblance\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"somewhat\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"sorting\\\": 1, \\\"spotify\\\": 1, \\\"deep\\\": 1, \\\"cleaning\\\": 1, \\\"lunch\\\": 1, \\\"gmail\\\": 1, \\\"netflix\\\": 2, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"spreadsheet\\\": 1, \\\"brief\\\": 1, \\\"calendar\\\": 1, \\\"chalkboard\\\": 1, \\\"ig\\\": 1, \\\"went\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"triyng\\\": 1, \\\"plan\\\": 1, \\\"workout\\\": 1, \\\"walks\\\": 1, \\\"deliver\\\": 1, \\\"items\\\": 1, \\\"sick\\\": 1, \\\"errands\\\": 1, \\\"collaborate\\\": 1, \\\"list\\\": 1, \\\"trends\\\": 1, \\\"scoping\\\": 1, \\\"nets\\\": 1, \\\"paper\\\": 2, \\\"talks\\\": 1, \\\"philosophy\\\": 1, \\\"rewind\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"parallelogram\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"notifications\\\": 1, \\\"obama\\\": 1, \\\"tweet\\\": 1, \\\"graphic\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"comments\\\": 1, \\\"linkedin\\\": 1, \\\"cheese\\\": 1, \\\"sdksdkl\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"conduct\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"academy\\\": 1, \\\"khan\\\": 1, \\\"slides\\\": 1, \\\"problems\\\": 1, \\\"assignments\\\": 2, \\\"announcing\\\": 1, \\\"neighbors\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"burn\\\": 1, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"coworkers\\\": 1, \\\"subjects\\\": 1, \\\"specific\\\": 2, \\\"view\\\": 1, \\\"pos\\\": 1, \\\"reality\\\": 1, \\\"ass\\\": 1, \\\"distracts\\\": 1, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"names\\\": 1, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"lawyer\\\": 1, \\\"everyone\\\": 1, \\\"appssee\\\": 1, \\\"else\\\": 1, \\\"college\\\": 1, \\\"process\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"disinterested\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"blue\\\": 1, \\\"sky\\\": 1, \\\"instead\\\": 1, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"form\\\": 1, \\\"swear\\\": 1, \\\"goddamn\\\": 1, \\\"bro\\\": 1, \\\"god\\\": 1, \\\"smh\\\": 1, \\\"berak\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"donations\\\": 1, \\\"cookies\\\": 1, \\\"may\\\": 2, \\\"waterloo\\\": 1, \\\"potentially\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"listing\\\": 1, \\\"heavy\\\": 1, \\\"convert\\\": 1, \\\"eigenvectors\\\": 1, \\\"tensors\\\": 1, \\\"cousin\\\": 1, \\\"studied\\\": 1, \\\"mario\\\": 1, \\\"super\\\": 1, \\\"brothers\\\": 1, \\\"mountains\\\": 1, \\\"wallet\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"earphones\\\": 1, \\\"hello\\\": 1, \\\"download\\\": 1, \\\"none\\\": 1, \\\"drive\\\": 1, \\\"certain\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"end\\\": 1, \\\"hopefully\\\": 1, \\\"sdlkjasd\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"anymore\\\": 1, \\\"tt\\\": 1, \\\"install\\\": 1, \\\"pizza\\\": 1, \\\"harbor\\\": 1, \\\"guess\\\": 1, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"responding\\\": 1, \\\"dohomework\\\": 1, \\\"forums\\\": 1, \\\"informative\\\": 1, \\\"educate\\\": 1, \\\"mean\\\": 1, \\\"died\\\": 1, \\\"dog\\\": 1, \\\"comfort\\\": 1, \\\"gas\\\": 1, \\\"station\\\": 1, \\\"jubilee\\\": 1, \\\"league\\\": 1, \\\"history\\\": 1, \\\"legends\\\": 1, \\\"paint\\\": 1}\", \"index_docs\": \"{\\\"310\\\": 1, \\\"19\\\": 21, \\\"311\\\": 1, \\\"20\\\": 21, \\\"194\\\": 2, \\\"44\\\": 9, \\\"312\\\": 1, \\\"138\\\": 3, \\\"43\\\": 9, \\\"2\\\": 188, \\\"105\\\": 4, \\\"313\\\": 1, \\\"314\\\": 1, \\\"195\\\": 2, \\\"196\\\": 2, \\\"197\\\": 2, \\\"198\\\": 2, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"6\\\": 43, \\\"318\\\": 1, \\\"28\\\": 14, \\\"319\\\": 1, \\\"14\\\": 25, \\\"107\\\": 4, \\\"106\\\": 4, \\\"140\\\": 3, \\\"139\\\": 3, \\\"320\\\": 1, \\\"199\\\": 2, \\\"321\\\": 1, \\\"200\\\": 2, \\\"56\\\": 6, \\\"322\\\": 1, \\\"9\\\": 41, \\\"45\\\": 9, \\\"141\\\": 3, \\\"31\\\": 12, \\\"47\\\": 8, \\\"201\\\": 2, \\\"13\\\": 26, \\\"323\\\": 1, \\\"202\\\": 2, \\\"108\\\": 4, \\\"18\\\": 22, \\\"325\\\": 1, \\\"142\\\": 3, \\\"79\\\": 5, \\\"324\\\": 1, \\\"326\\\": 1, \\\"3\\\": 125, \\\"21\\\": 21, \\\"203\\\": 2, \\\"57\\\": 7, \\\"35\\\": 11, \\\"143\\\": 3, \\\"327\\\": 1, \\\"144\\\": 3, \\\"8\\\": 42, \\\"328\\\": 1, \\\"30\\\": 13, \\\"36\\\": 11, \\\"12\\\": 28, \\\"10\\\": 38, \\\"329\\\": 1, \\\"4\\\": 75, \\\"5\\\": 70, \\\"330\\\": 1, \\\"204\\\": 2, \\\"332\\\": 1, \\\"22\\\": 21, \\\"205\\\": 2, \\\"331\\\": 1, \\\"333\\\": 1, \\\"145\\\": 3, \\\"206\\\": 2, \\\"334\\\": 1, \\\"109\\\": 4, \\\"16\\\": 23, \\\"335\\\": 1, \\\"336\\\": 1, \\\"146\\\": 3, \\\"48\\\": 8, \\\"207\\\": 2, \\\"110\\\": 4, \\\"80\\\": 5, \\\"81\\\": 5, \\\"111\\\": 4, \\\"82\\\": 5, \\\"337\\\": 1, \\\"83\\\": 5, \\\"208\\\": 2, \\\"209\\\": 2, \\\"338\\\": 1, \\\"15\\\": 25, \\\"147\\\": 3, \\\"64\\\": 6, \\\"65\\\": 6, \\\"11\\\": 30, \\\"66\\\": 6, \\\"210\\\": 2, \\\"211\\\": 2, \\\"67\\\": 6, \\\"7\\\": 43, \\\"84\\\": 5, \\\"85\\\": 5, \\\"339\\\": 1, \\\"212\\\": 2, \\\"112\\\": 4, \\\"113\\\": 4, \\\"340\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"148\\\": 3, \\\"213\\\": 2, \\\"149\\\": 3, \\\"214\\\": 2, \\\"345\\\": 1, \\\"115\\\": 4, \\\"114\\\": 4, \\\"49\\\": 8, \\\"347\\\": 1, \\\"346\\\": 1, \\\"348\\\": 1, \\\"37\\\": 11, \\\"25\\\": 16, \\\"86\\\": 5, \\\"29\\\": 14, \\\"116\\\": 4, \\\"117\\\": 4, \\\"215\\\": 2, \\\"150\\\": 3, \\\"216\\\": 2, \\\"118\\\": 3, \\\"349\\\": 1, \\\"151\\\": 3, \\\"87\\\": 5, \\\"40\\\": 10, \\\"152\\\": 3, \\\"68\\\": 6, \\\"351\\\": 1, \\\"69\\\": 6, \\\"350\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"119\\\": 4, \\\"88\\\": 5, \\\"217\\\": 2, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"153\\\": 3, \\\"218\\\": 2, \\\"32\\\": 12, \\\"219\\\": 2, \\\"154\\\": 3, \\\"358\\\": 1, \\\"357\\\": 1, \\\"120\\\": 4, \\\"70\\\": 6, \\\"89\\\": 5, \\\"220\\\": 2, \\\"155\\\": 3, \\\"90\\\": 5, \\\"359\\\": 1, \\\"91\\\": 5, \\\"221\\\": 2, \\\"71\\\": 6, \\\"50\\\": 8, \\\"27\\\": 15, \\\"360\\\": 1, \\\"361\\\": 1, \\\"156\\\": 3, \\\"157\\\": 3, \\\"222\\\": 2, \\\"363\\\": 1, \\\"72\\\": 6, \\\"158\\\": 3, \\\"362\\\": 1, \\\"92\\\": 5, \\\"159\\\": 3, \\\"223\\\": 2, \\\"17\\\": 23, \\\"364\\\": 1, \\\"51\\\": 8, \\\"93\\\": 5, \\\"365\\\": 1, \\\"73\\\": 6, \\\"24\\\": 17, \\\"366\\\": 1, \\\"74\\\": 6, \\\"367\\\": 1, \\\"224\\\": 2, \\\"225\\\": 2, \\\"121\\\": 4, \\\"160\\\": 3, \\\"368\\\": 1, \\\"369\\\": 1, \\\"372\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"226\\\": 2, \\\"373\\\": 1, \\\"161\\\": 3, \\\"374\\\": 1, \\\"38\\\": 11, \\\"376\\\": 1, \\\"375\\\": 1, \\\"94\\\": 5, \\\"23\\\": 19, \\\"377\\\": 1, \\\"379\\\": 1, \\\"378\\\": 1, \\\"227\\\": 2, \\\"122\\\": 4, \\\"228\\\": 2, \\\"229\\\": 2, \\\"230\\\": 2, \\\"380\\\": 1, \\\"33\\\": 12, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"385\\\": 1, \\\"384\\\": 1, \\\"386\\\": 1, \\\"58\\\": 7, \\\"231\\\": 2, \\\"387\\\": 1, \\\"59\\\": 7, \\\"232\\\": 2, \\\"233\\\": 2, \\\"162\\\": 3, \\\"388\\\": 1, \\\"389\\\": 1, \\\"163\\\": 3, \\\"390\\\": 1, \\\"39\\\": 11, \\\"164\\\": 3, \\\"395\\\": 1, \\\"391\\\": 1, \\\"399\\\": 1, \\\"393\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"403\\\": 1, \\\"400\\\": 1, \\\"397\\\": 1, \\\"402\\\": 1, \\\"401\\\": 1, \\\"392\\\": 1, \\\"394\\\": 1, \\\"404\\\": 1, \\\"234\\\": 2, \\\"407\\\": 1, \\\"408\\\": 1, \\\"235\\\": 2, \\\"405\\\": 1, \\\"406\\\": 1, \\\"123\\\": 4, \\\"165\\\": 3, \\\"95\\\": 5, \\\"409\\\": 1, \\\"96\\\": 5, \\\"75\\\": 6, \\\"26\\\": 16, \\\"237\\\": 2, \\\"236\\\": 2, \\\"41\\\": 10, \\\"166\\\": 3, \\\"410\\\": 1, \\\"411\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"60\\\": 7, \\\"414\\\": 1, \\\"238\\\": 2, \\\"415\\\": 1, \\\"416\\\": 1, \\\"239\\\": 2, \\\"417\\\": 1, \\\"167\\\": 3, \\\"46\\\": 9, \\\"418\\\": 1, \\\"168\\\": 3, \\\"61\\\": 7, \\\"419\\\": 1, \\\"421\\\": 1, \\\"420\\\": 1, \\\"422\\\": 1, \\\"34\\\": 12, \\\"423\\\": 1, \\\"124\\\": 4, \\\"97\\\": 5, \\\"425\\\": 1, \\\"424\\\": 1, \\\"125\\\": 4, \\\"169\\\": 3, \\\"240\\\": 2, \\\"426\\\": 1, \\\"126\\\": 4, \\\"98\\\": 5, \\\"170\\\": 3, \\\"171\\\": 3, \\\"52\\\": 7, \\\"241\\\": 2, \\\"427\\\": 1, \\\"429\\\": 1, \\\"127\\\": 4, \\\"430\\\": 1, \\\"428\\\": 1, \\\"128\\\": 4, \\\"431\\\": 1, \\\"432\\\": 1, \\\"243\\\": 2, \\\"242\\\": 2, \\\"129\\\": 4, \\\"53\\\": 8, \\\"433\\\": 1, \\\"435\\\": 1, \\\"244\\\": 2, \\\"172\\\": 3, \\\"434\\\": 1, \\\"130\\\": 4, \\\"245\\\": 2, \\\"246\\\": 2, \\\"248\\\": 2, \\\"247\\\": 2, \\\"436\\\": 1, \\\"437\\\": 1, \\\"249\\\": 2, \\\"438\\\": 1, \\\"173\\\": 3, \\\"439\\\": 1, \\\"250\\\": 2, \\\"99\\\": 5, \\\"441\\\": 1, \\\"440\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"251\\\": 2, \\\"444\\\": 1, \\\"445\\\": 1, \\\"100\\\": 5, \\\"447\\\": 1, \\\"131\\\": 4, \\\"446\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"174\\\": 3, \\\"450\\\": 1, \\\"252\\\": 2, \\\"175\\\": 3, \\\"253\\\": 2, \\\"451\\\": 1, \\\"176\\\": 3, \\\"132\\\": 3, \\\"254\\\": 2, \\\"255\\\": 2, \\\"452\\\": 1, \\\"453\\\": 1, \\\"256\\\": 2, \\\"454\\\": 1, \\\"455\\\": 1, \\\"257\\\": 2, \\\"456\\\": 1, \\\"457\\\": 1, \\\"458\\\": 1, \\\"177\\\": 3, \\\"258\\\": 2, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"259\\\": 2, \\\"463\\\": 1, \\\"465\\\": 1, \\\"101\\\": 5, \\\"467\\\": 1, \\\"180\\\": 3, \\\"468\\\": 1, \\\"466\\\": 1, \\\"179\\\": 3, \\\"178\\\": 3, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"260\\\": 2, \\\"54\\\": 8, \\\"261\\\": 2, \\\"473\\\": 1, \\\"472\\\": 1, \\\"76\\\": 5, \\\"474\\\": 1, \\\"262\\\": 2, \\\"55\\\": 8, \\\"181\\\": 3, \\\"42\\\": 10, \\\"477\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"182\\\": 3, \\\"480\\\": 1, \\\"264\\\": 2, \\\"482\\\": 1, \\\"263\\\": 2, \\\"481\\\": 1, \\\"483\\\": 1, \\\"77\\\": 6, \\\"484\\\": 1, \\\"183\\\": 3, \\\"485\\\": 1, \\\"102\\\": 5, \\\"265\\\": 2, \\\"266\\\": 2, \\\"103\\\": 5, \\\"486\\\": 1, \\\"487\\\": 1, \\\"104\\\": 5, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"267\\\": 1, \\\"493\\\": 1, \\\"492\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"494\\\": 1, \\\"497\\\": 1, \\\"268\\\": 2, \\\"498\\\": 1, \\\"270\\\": 2, \\\"269\\\": 2, \\\"62\\\": 7, \\\"499\\\": 1, \\\"500\\\": 1, \\\"133\\\": 4, \\\"501\\\": 1, \\\"502\\\": 1, \\\"271\\\": 2, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"134\\\": 4, \\\"510\\\": 1, \\\"511\\\": 1, \\\"272\\\": 2, \\\"513\\\": 1, \\\"512\\\": 1, \\\"514\\\": 1, \\\"516\\\": 1, \\\"515\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"274\\\": 2, \\\"273\\\": 2, \\\"275\\\": 2, \\\"276\\\": 2, \\\"520\\\": 1, \\\"63\\\": 7, \\\"521\\\": 1, \\\"523\\\": 1, \\\"522\\\": 1, \\\"524\\\": 1, \\\"526\\\": 1, \\\"525\\\": 1, \\\"528\\\": 1, \\\"532\\\": 1, \\\"184\\\": 3, \\\"530\\\": 1, \\\"529\\\": 1, \\\"527\\\": 1, \\\"531\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"185\\\": 3, \\\"186\\\": 3, \\\"277\\\": 2, \\\"78\\\": 6, \\\"535\\\": 1, \\\"540\\\": 1, \\\"537\\\": 1, \\\"536\\\": 1, \\\"539\\\": 1, \\\"538\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"278\\\": 2, \\\"544\\\": 1, \\\"279\\\": 2, \\\"545\\\": 1, \\\"546\\\": 1, \\\"547\\\": 1, \\\"135\\\": 4, \\\"280\\\": 2, \\\"548\\\": 1, \\\"136\\\": 4, \\\"550\\\": 1, \\\"549\\\": 1, \\\"281\\\": 2, \\\"551\\\": 1, \\\"552\\\": 1, \\\"283\\\": 2, \\\"282\\\": 2, \\\"284\\\": 2, \\\"285\\\": 2, \\\"553\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"554\\\": 1, \\\"559\\\": 1, \\\"558\\\": 1, \\\"560\\\": 1, \\\"562\\\": 1, \\\"561\\\": 1, \\\"564\\\": 1, \\\"563\\\": 1, \\\"565\\\": 1, \\\"567\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"286\\\": 2, \\\"570\\\": 1, \\\"569\\\": 1, \\\"571\\\": 1, \\\"574\\\": 1, \\\"573\\\": 1, \\\"187\\\": 3, \\\"572\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"580\\\": 1, \\\"578\\\": 1, \\\"581\\\": 1, \\\"579\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"287\\\": 2, \\\"586\\\": 1, \\\"588\\\": 1, \\\"587\\\": 1, \\\"288\\\": 2, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"188\\\": 3, \\\"595\\\": 1, \\\"289\\\": 2, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"189\\\": 3, \\\"603\\\": 1, \\\"190\\\": 3, \\\"605\\\": 1, \\\"604\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"137\\\": 4, \\\"608\\\": 1, \\\"612\\\": 1, \\\"290\\\": 2, \\\"609\\\": 1, \\\"611\\\": 1, \\\"610\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"191\\\": 3, \\\"616\\\": 1, \\\"617\\\": 1, \\\"618\\\": 1, \\\"291\\\": 1, \\\"193\\\": 3, \\\"619\\\": 1, \\\"192\\\": 3, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"292\\\": 2, \\\"624\\\": 1, \\\"625\\\": 1, \\\"629\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"630\\\": 1, \\\"293\\\": 2, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"294\\\": 2, \\\"295\\\": 2, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"645\\\": 1, \\\"642\\\": 1, \\\"644\\\": 1, \\\"643\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"296\\\": 2, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"297\\\": 2, \\\"652\\\": 1, \\\"654\\\": 1, \\\"653\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"664\\\": 1, \\\"663\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"668\\\": 1, \\\"298\\\": 2, \\\"667\\\": 1, \\\"669\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"670\\\": 1, \\\"674\\\": 1, \\\"673\\\": 1, \\\"676\\\": 1, \\\"675\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"299\\\": 2, \\\"680\\\": 1, \\\"300\\\": 2, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"301\\\": 2, \\\"685\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"692\\\": 1, \\\"691\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"696\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"709\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"706\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"302\\\": 2, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"723\\\": 1, \\\"722\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"730\\\": 1, \\\"729\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"732\\\": 1, \\\"734\\\": 1, \\\"737\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"739\\\": 1, \\\"738\\\": 1, \\\"740\\\": 1, \\\"303\\\": 2, \\\"742\\\": 1, \\\"741\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"304\\\": 2, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"751\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"766\\\": 1, \\\"765\\\": 1, \\\"768\\\": 1, \\\"767\\\": 1, \\\"305\\\": 2, \\\"769\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"306\\\": 2, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"778\\\": 1, \\\"307\\\": 2, \\\"777\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"784\\\": 1, \\\"783\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"792\\\": 1, \\\"791\\\": 1, \\\"793\\\": 1, \\\"308\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"801\\\": 1, \\\"800\\\": 1, \\\"802\\\": 1, \\\"804\\\": 1, \\\"803\\\": 1, \\\"805\\\": 1, \\\"807\\\": 1, \\\"809\\\": 1, \\\"806\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"309\\\": 2, \\\"819\\\": 1, \\\"818\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"823\\\": 1, \\\"822\\\": 1, \\\"824\\\": 1, \\\"826\\\": 1, \\\"825\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"830\\\": 1, \\\"829\\\": 1, \\\"831\\\": 1, \\\"833\\\": 1, \\\"836\\\": 1, \\\"834\\\": 1, \\\"835\\\": 1, \\\"837\\\": 1, \\\"832\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"843\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"845\\\": 1, \\\"844\\\": 1, \\\"846\\\": 1, \\\"847\\\": 1, \\\"848\\\": 1, \\\"849\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1, \\\"854\\\": 1, \\\"855\\\": 1, \\\"856\\\": 1, \\\"858\\\": 1, \\\"857\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"862\\\": 1, \\\"863\\\": 1, \\\"864\\\": 1, \\\"867\\\": 1, \\\"866\\\": 1, \\\"865\\\": 1, \\\"868\\\": 1, \\\"869\\\": 1, \\\"870\\\": 1, \\\"872\\\": 1, \\\"871\\\": 1, \\\"873\\\": 1, \\\"874\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": \\\"take\\\", \\\"5\\\": \\\"learn\\\", \\\"6\\\": \\\"watch\\\", \\\"7\\\": \\\"taking\\\", \\\"8\\\": \\\"check\\\", \\\"9\\\": \\\"trying\\\", \\\"10\\\": \\\"something\\\", \\\"11\\\": \\\"need\\\", \\\"12\\\": \\\"post\\\", \\\"13\\\": \\\"video\\\", \\\"14\\\": \\\"new\\\", \\\"15\\\": \\\"friends\\\", \\\"16\\\": \\\"find\\\", \\\"17\\\": \\\"get\\\", \\\"18\\\": \\\"facebook\\\", \\\"19\\\": \\\"friend\\\", \\\"20\\\": \\\"videos\\\", \\\"21\\\": \\\"homework\\\", \\\"22\\\": \\\"quick\\\", \\\"23\\\": \\\"time\\\", \\\"24\\\": \\\"make\\\", \\\"25\\\": \\\"not\\\", \\\"26\\\": \\\"look\\\", \\\"27\\\": \\\"talk\\\", \\\"28\\\": \\\"test\\\", \\\"29\\\": \\\"want\\\", \\\"30\\\": \\\"music\\\", \\\"31\\\": \\\"working\\\", \\\"32\\\": \\\"study\\\", \\\"33\\\": \\\"research\\\", \\\"34\\\": \\\"see\\\", \\\"35\\\": \\\"watching\\\", \\\"36\\\": \\\"listen\\\", \\\"37\\\": \\\"club\\\", \\\"38\\\": \\\"relax\\\", \\\"39\\\": \\\"youtube\\\", \\\"40\\\": \\\"job\\\", \\\"41\\\": \\\"message\\\", \\\"42\\\": \\\"project\\\", \\\"43\\\": \\\"procrastinate\\\", \\\"44\\\": \\\"school\\\", \\\"45\\\": \\\"things\\\", \\\"46\\\": \\\"waste\\\", \\\"47\\\": \\\"show\\\", \\\"48\\\": \\\"reflect\\\", \\\"49\\\": \\\"going\\\", \\\"50\\\": \\\"checking\\\", \\\"51\\\": \\\"know\\\", \\\"52\\\": \\\"go\\\", \\\"53\\\": \\\"testing\\\", \\\"54\\\": \\\"productive\\\", \\\"55\\\": \\\"done\\\", \\\"56\\\": \\\"c\\\", \\\"57\\\": \\\"eat\\\", \\\"58\\\": \\\"let\\\", \\\"59\\\": \\\"focus\\\", \\\"60\\\": \\\"ask\\\", \\\"61\\\": \\\"social\\\", \\\"62\\\": \\\"instagram\\\", \\\"63\\\": \\\"group\\\", \\\"64\\\": \\\"funny\\\", \\\"65\\\": \\\"song\\\", \\\"66\\\": \\\"better\\\", \\\"67\\\": \\\"studying\\\", \\\"68\\\": \\\"home\\\", \\\"69\\\": \\\"stuff\\\", \\\"70\\\": \\\"looking\\\", \\\"71\\\": \\\"updates\\\", 