"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 275, \"word_counts\": \"{\\\"procrastinating\\\": 3, \\\"facebook\\\": 17, \\\"trying\\\": 28, \\\"to\\\": 125, \\\"see\\\": 4, \\\"what\\\": 6, \\\"my\\\": 35, \\\"friends\\\": 3, \\\"are\\\": 1, \\\"doing\\\": 10, \\\"browse\\\": 2, \\\"mind\\\": 5, \\\"refresh\\\": 1, \\\"rest\\\": 1, \\\"time\\\": 14, \\\"this\\\": 9, \\\"is\\\": 8, \\\"not\\\": 11, \\\"for\\\": 38, \\\"entertainment\\\": 4, \\\"purposes\\\": 1, \\\"need\\\": 32, \\\"a\\\": 94, \\\"quick\\\": 15, \\\"break\\\": 56, \\\"observe\\\": 1, \\\"the\\\": 13, \\\"work\\\": 65, \\\"of\\\": 13, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"having\\\": 1, \\\"do\\\": 16, \\\"own\\\": 1, \\\"i\\\\u2019m\\\": 20, \\\"bored\\\": 5, \\\"looking\\\": 4, \\\"at\\\": 4, \\\"them\\\": 1, \\\"memes\\\": 2, \\\"before\\\": 4, \\\"working\\\": 8, \\\"instead\\\": 1, \\\"going\\\": 4, \\\"on\\\": 23, \\\"social\\\": 1, \\\"media\\\": 1, \\\"watching\\\": 7, \\\"videos\\\": 10, \\\"study\\\": 3, \\\"test\\\": 1, \\\"music\\\": 5, \\\"youtube\\\": 5, \\\"and\\\": 21, \\\"netflix\\\": 2, \\\"in\\\": 11, \\\"out\\\": 2, \\\"don\\\\u2019t\\\": 3, \\\"catch\\\": 2, \\\"me\\\": 13, \\\"slippin\\\": 1, \\\"instagram\\\": 5, \\\"relax\\\": 9, \\\"free\\\": 2, \\\"domain\\\": 1, \\\"where\\\": 2, \\\"you\\\": 3, \\\"can\\\": 2, \\\"advertise\\\": 2, \\\"or\\\": 7, \\\"ake\\\": 1, \\\"sales\\\": 1, \\\"post\\\": 11, \\\"site\\\": 4, \\\"just\\\": 11, \\\"enables\\\": 1, \\\"enhance\\\": 1, \\\"chances\\\": 1, \\\"selling\\\": 1, \\\"some\\\": 11, \\\"product\\\": 1, \\\"getting\\\": 5, \\\"job\\\": 2, \\\"done\\\": 6, \\\"much\\\": 1, \\\"more\\\": 1, \\\"efficient\\\": 1, \\\"allows\\\": 1, \\\"get\\\": 6, \\\"stuff\\\": 3, \\\"faster\\\": 1, \\\"because\\\": 6, \\\"millions\\\": 1, \\\"people\\\": 3, \\\"use\\\": 5, \\\"have\\\": 9, \\\"fun\\\": 3, \\\"school\\\": 2, \\\"take\\\": 22, \\\"but\\\": 5, \\\"i\\\": 24, \\\"trapped\\\": 1, \\\"by\\\": 3, \\\"other\\\": 4, \\\"sites\\\": 1, \\\"like\\\": 3, \\\"snapchat\\\": 1, \\\"suppose\\\": 1, \\\"it\\\\u2019s\\\": 4, \\\"check\\\": 8, \\\"trivial\\\": 1, \\\"things\\\": 2, \\\"they\\\\u2019re\\\": 1, \\\"up\\\": 8, \\\"educational\\\": 3, \\\"distract\\\": 3, \\\"myself\\\": 4, \\\"from\\\": 16, \\\"how\\\": 2, \\\"stupid\\\": 1, \\\"am\\\": 14, \\\"short\\\": 6, \\\"taking\\\": 17, \\\"stop\\\": 3, \\\"dont\\\": 7, \\\"go\\\": 2, \\\"there\\\": 1, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"focus\\\": 4, \\\"calculus\\\": 1, \\\"wasting\\\": 2, \\\"your\\\": 1, \\\"message\\\": 3, \\\"about\\\": 3, \\\"tasks\\\": 1, \\\"studying\\\": 3, \\\"listen\\\": 4, \\\"would\\\": 5, \\\"say\\\": 2, \\\"that\\\": 6, \\\"regarding\\\": 1, \\\"homework\\\": 8, \\\"assigment\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"waste\\\": 3, \\\"want\\\": 11, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"something\\\": 9, \\\"funny\\\": 3, \\\"mental\\\": 1, \\\"sdlkjasd\\\": 1, \\\"sick\\\": 1, \\\"productive\\\": 4, \\\"team\\\": 1, \\\"news\\\": 2, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"minute\\\": 4, \\\"after\\\": 2, \\\"an\\\": 5, \\\"hour\\\": 1, \\\"procrastinate\\\": 2, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"documentary\\\": 2, \\\"be\\\": 2, \\\"kdramas\\\": 1, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"so\\\": 2, \\\"im\\\": 3, \\\"now\\\": 1, \\\"still\\\": 2, \\\"deserve\\\": 2, \\\"fpr\\\": 1, \\\"10\\\": 4, \\\"min\\\": 2, \\\"brain\\\": 7, \\\"playing\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"leave\\\": 1, \\\"without\\\": 1, \\\"actually\\\": 2, \\\"visiting\\\": 1, \\\"conduct\\\": 1, \\\"studied\\\": 1, \\\"few\\\": 2, \\\"hours\\\": 2, \\\"a2c\\\": 2, \\\"subreddit\\\": 3, \\\"usc\\\": 1, \\\"updates\\\": 3, \\\"okay\\\": 2, \\\"look\\\": 1, \\\"reddit\\\": 5, \\\"only\\\": 1, \\\"5\\\": 5, \\\"minutes\\\": 3, \\\"back\\\": 1, \\\"bit\\\": 3, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"wok\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"fuck\\\": 1, \\\"reasons\\\": 2, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"as\\\": 1, \\\"part\\\": 2, \\\"assignment\\\": 2, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"disinterested\\\": 1, \\\"brief\\\": 1, \\\"marketing\\\": 6, \\\"ask\\\": 2, \\\"questions\\\": 1, \\\"group\\\": 2, \\\"class\\\": 3, \\\"project\\\": 5, \\\"breaks\\\": 1, \\\"distracted\\\": 2, \\\"long\\\": 2, \\\"graphic\\\": 1, \\\"help\\\": 5, \\\"lack\\\": 2, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"gotta\\\": 1, \\\"make\\\": 6, \\\"linkedin\\\": 1, \\\"here\\\": 8, \\\"relaxing\\\": 1, \\\"period\\\": 1, \\\"sdc\\\": 1, \\\"engage\\\": 1, \\\"messenger\\\": 1, \\\"qoijxac\\\": 1, \\\"breather\\\": 1, \\\"destress\\\": 2, \\\"watch\\\": 12, \\\"good\\\": 1, \\\"song\\\": 1, \\\"lol\\\": 2, \\\"rewind\\\": 1, \\\"find\\\": 3, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 2, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"please\\\": 1, \\\"let\\\": 5, \\\"ten\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"know\\\": 4, \\\"anymore\\\": 2, \\\"t\\\": 2, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"really\\\": 2, \\\"fast\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"will\\\": 1, \\\"off\\\": 3, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"latest\\\": 2, \\\"update\\\": 2, \\\"our\\\": 1, \\\"video\\\": 7, \\\"being\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"with\\\": 3, \\\"due\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"reset\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"sorry\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"creating\\\": 1, \\\"it\\\": 3, \\\"between\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"view\\\": 1, \\\"think\\\": 2, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"using\\\": 4, \\\"networking\\\": 1, \\\"else\\\": 2, \\\"reach\\\": 1, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"accessing\\\": 1, \\\"promoting\\\": 1, \\\"hackathon\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"app\\\": 2, \\\"advertisement\\\": 1, \\\"create\\\": 1, \\\"event\\\": 2, \\\"chat\\\": 1, \\\"hopping\\\": 1, \\\"network\\\": 1, \\\"chill\\\": 3, \\\"ig\\\": 1, \\\"tired\\\": 2, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"search\\\": 1, \\\"procrastination\\\": 2, \\\"3\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"mins\\\": 3, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"tryna\\\": 1, \\\"read\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"thing\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"old\\\": 1, \\\"sure\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"important\\\": 3, \\\"groups\\\": 2, \\\"business\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 1, \\\"stopit\\\": 1, \\\"cousin\\\": 1, \\\"sdksdkl\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"tutorial\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"little\\\": 1, \\\"platform\\\": 1, \\\"advertising\\\": 1, \\\"club\\\": 1, \\\"habit\\\": 1, \\\"world\\\": 1, \\\"website\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"quiet\\\": 1, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"distracts\\\": 1, \\\"question\\\": 1, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"process\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 1, \\\"too\\\": 1}\", \"word_docs\": \"{\\\"procrastinating\\\": 3, \\\"facebook\\\": 15, \\\"what\\\": 6, \\\"see\\\": 4, \\\"trying\\\": 28, \\\"doing\\\": 10, \\\"to\\\": 109, \\\"friends\\\": 3, \\\"my\\\": 35, \\\"are\\\": 1, \\\"browse\\\": 2, \\\"mind\\\": 5, \\\"refresh\\\": 1, \\\"time\\\": 14, \\\"rest\\\": 1, \\\"for\\\": 36, \\\"this\\\": 9, \\\"is\\\": 8, \\\"purposes\\\": 1, \\\"not\\\": 11, \\\"entertainment\\\": 4, \\\"need\\\": 32, \\\"quick\\\": 15, \\\"break\\\": 56, \\\"a\\\": 85, \\\"of\\\": 10, \\\"having\\\": 1, \\\"avoid\\\": 2, \\\"others\\\": 2, \\\"the\\\": 12, \\\"work\\\": 63, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"do\\\": 16, \\\"bored\\\": 5, \\\"i\\\\u2019m\\\": 20, \\\"memes\\\": 2, \\\"them\\\": 1, \\\"before\\\": 4, \\\"working\\\": 8, \\\"looking\\\": 4, \\\"at\\\": 4, \\\"media\\\": 1, \\\"instead\\\": 1, \\\"social\\\": 1, \\\"going\\\": 4, \\\"on\\\": 23, \\\"videos\\\": 10, \\\"test\\\": 1, \\\"study\\\": 3, \\\"watching\\\": 6, \\\"music\\\": 5, \\\"youtube\\\": 5, \\\"netflix\\\": 2, \\\"and\\\": 20, \\\"don\\\\u2019t\\\": 3, \\\"slippin\\\": 1, \\\"out\\\": 2, \\\"catch\\\": 2, \\\"in\\\": 10, \\\"me\\\": 12, \\\"instagram\\\": 5, \\\"relax\\\": 9, \\\"site\\\": 4, \\\"allows\\\": 1, \\\"efficient\\\": 1, \\\"faster\\\": 1, \\\"advertise\\\": 2, \\\"selling\\\": 1, \\\"you\\\": 2, \\\"getting\\\": 5, \\\"just\\\": 11, \\\"free\\\": 2, \\\"sales\\\": 1, \\\"or\\\": 6, \\\"more\\\": 1, \\\"enables\\\": 1, \\\"where\\\": 2, \\\"much\\\": 1, \\\"post\\\": 10, \\\"job\\\": 2, \\\"done\\\": 5, \\\"product\\\": 1, \\\"domain\\\": 1, \\\"chances\\\": 1, \\\"stuff\\\": 3, \\\"can\\\": 2, \\\"millions\\\": 1, \\\"people\\\": 3, \\\"some\\\": 11, \\\"because\\\": 6, \\\"use\\\": 5, \\\"ake\\\": 1, \\\"enhance\\\": 1, \\\"get\\\": 6, \\\"fun\\\": 3, \\\"have\\\": 9, \\\"school\\\": 2, \\\"take\\\": 22, \\\"other\\\": 4, \\\"trivial\\\": 1, \\\"suppose\\\": 1, \\\"sites\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"by\\\": 3, \\\"check\\\": 8, \\\"snapchat\\\": 1, \\\"like\\\": 2, \\\"trapped\\\": 1, \\\"but\\\": 5, \\\"things\\\": 2, \\\"up\\\": 8, \\\"i\\\": 20, \\\"they\\\\u2019re\\\": 1, \\\"educational\\\": 3, \\\"from\\\": 16, \\\"myself\\\": 4, \\\"stupid\\\": 1, \\\"distract\\\": 3, \\\"am\\\": 13, \\\"how\\\": 2, \\\"short\\\": 6, \\\"taking\\\": 17, \\\"dont\\\": 7, \\\"focus\\\": 4, \\\"wasting\\\": 2, \\\"there\\\": 1, \\\"stop\\\": 2, \\\"suck\\\": 1, \\\"go\\\": 2, \\\"u\\\": 1, \\\"calculus\\\": 1, \\\"your\\\": 1, \\\"about\\\": 3, \\\"tasks\\\": 1, \\\"message\\\": 3, \\\"studying\\\": 3, \\\"listen\\\": 4, \\\"assigment\\\": 1, \\\"would\\\": 4, \\\"regarding\\\": 1, \\\"say\\\": 2, \\\"homework\\\": 8, \\\"that\\\": 6, \\\"right\\\": 1, \\\"youre\\\": 1, \\\"waste\\\": 3, \\\"want\\\": 11, \\\"further\\\": 1, \\\"data\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"funny\\\": 3, \\\"something\\\": 9, \\\"mental\\\": 1, \\\"sdlkjasd\\\": 1, \\\"sick\\\": 1, \\\"productive\\\": 4, \\\"team\\\": 1, \\\"news\\\": 2, \\\"an\\\": 5, \\\"five\\\": 1, \\\"ive\\\": 1, \\\"minute\\\": 4, \\\"hour\\\": 1, \\\"given\\\": 1, \\\"after\\\": 2, \\\"procrastinate\\\": 2, \\\"again\\\": 1, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"kdramas\\\": 1, \\\"be\\\": 2, \\\"documentary\\\": 1, \\\"im\\\": 3, \\\"today\\\": 1, \\\"now\\\": 1, \\\"all\\\": 1, \\\"so\\\": 2, \\\"finished\\\": 1, \\\"still\\\": 2, \\\"deserve\\\": 2, \\\"fpr\\\": 1, \\\"min\\\": 2, \\\"brain\\\": 7, \\\"10\\\": 3, \\\"playing\\\": 1, \\\"leave\\\": 1, \\\"actually\\\": 2, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"without\\\": 1, \\\"visiting\\\": 1, \\\"conduct\\\": 1, \\\"hours\\\": 2, \\\"studied\\\": 1, \\\"few\\\": 2, \\\"updates\\\": 3, \\\"usc\\\": 1, \\\"a2c\\\": 2, \\\"subreddit\\\": 2, \\\"back\\\": 1, \\\"look\\\": 1, \\\"reddit\\\": 5, \\\"minutes\\\": 3, \\\"only\\\": 1, \\\"5\\\": 5, \\\"okay\\\": 2, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"reading\\\": 1, \\\"bit\\\": 3, \\\"wok\\\": 1, \\\"wanna\\\": 2, \\\"jus\\\": 1, \\\"fuck\\\": 1, \\\"reasons\\\": 2, \\\"perspectives\\\": 1, \\\"expanding\\\": 1, \\\"peoples\\\": 1, \\\"through\\\": 1, \\\"knowledge\\\": 1, \\\"opinions\\\": 1, \\\"assignment\\\": 2, \\\"as\\\": 1, \\\"part\\\": 2, \\\"forums\\\": 1, \\\"name\\\": 2, \\\"disinterested\\\": 1, \\\"brief\\\": 1, \\\"ask\\\": 2, \\\"class\\\": 3, \\\"project\\\": 5, \\\"questions\\\": 1, \\\"marketing\\\": 6, \\\"group\\\": 2, \\\"breaks\\\": 1, \\\"distracted\\\": 2, \\\"long\\\": 2, \\\"graphic\\\": 1, \\\"help\\\": 5, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"motivation\\\": 2, \\\"linkedin\\\": 1, \\\"gotta\\\": 1, \\\"make\\\": 6, \\\"here\\\": 8, \\\"relaxing\\\": 1, \\\"period\\\": 1, \\\"sdc\\\": 1, \\\"engage\\\": 1, \\\"messenger\\\": 1, \\\"qoijxac\\\": 1, \\\"breather\\\": 1, \\\"destress\\\": 2, \\\"song\\\": 1, \\\"good\\\": 1, \\\"watch\\\": 12, \\\"lol\\\": 2, \\\"rewind\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"find\\\": 3, \\\"grades\\\": 1, \\\"ruin\\\": 1, \\\"attention\\\": 1, \\\"pay\\\": 1, \\\"somewhat\\\": 1, \\\"semblance\\\": 1, \\\"interact\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"while\\\": 2, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"please\\\": 1, \\\"let\\\": 5, \\\"ten\\\": 1, \\\"karma\\\": 1, \\\"most\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"recent\\\": 1, \\\"t\\\": 1, \\\"anymore\\\": 2, \\\"know\\\": 4, \\\"subreddits\\\": 1, \\\"browsing\\\": 2, \\\"really\\\": 2, \\\"fast\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"off\\\": 3, \\\"will\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"our\\\": 1, \\\"update\\\": 2, \\\"latest\\\": 2, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"being\\\": 1, \\\"video\\\": 7, \\\"with\\\": 3, \\\"due\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"ever\\\": 1, \\\"yall\\\": 1, \\\"yeet\\\": 1, \\\"reset\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"sorry\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"creating\\\": 1, \\\"it\\\": 3, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"assignments\\\": 2, \\\"slides\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"local\\\": 1, \\\"subjects\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 1, \\\"think\\\": 2, \\\"using\\\": 4, \\\"networking\\\": 1, \\\"else\\\": 2, \\\"reach\\\": 1, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"may\\\": 1, \\\"informative\\\": 1, \\\"accessing\\\": 1, \\\"promoting\\\": 1, \\\"hackathon\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"app\\\": 2, \\\"advertisement\\\": 1, \\\"chat\\\": 1, \\\"event\\\": 2, \\\"create\\\": 1, \\\"hopping\\\": 1, \\\"network\\\": 1, \\\"ig\\\": 1, \\\"chill\\\": 3, \\\"then\\\": 1, \\\"tired\\\": 2, \\\"ill\\\": 1, \\\"search\\\": 1, \\\"procrastination\\\": 2, \\\"3\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"policy\\\": 1, \\\"mins\\\": 1, \\\"useless\\\": 1, \\\"writing\\\": 1, \\\"indulging\\\": 1, \\\"backgrounder\\\": 1, \\\"irrelevant\\\": 1, \\\"non\\\": 1, \\\"content\\\": 1, \\\"pain\\\": 1, \\\"momentarily\\\": 1, \\\"hi\\\": 1, \\\"ongoing\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"learn\\\": 1, \\\"reviews\\\": 1, \\\"tryna\\\": 1, \\\"read\\\": 1, \\\"every\\\": 1, \\\"man\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"thing\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"atm\\\": 1, \\\"old\\\": 1, \\\"miss\\\": 1, \\\"sure\\\": 2, \\\"any\\\": 1, \\\"groups\\\": 1, \\\"important\\\": 3, \\\"business\\\": 1, \\\"same\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 1, \\\"stopit\\\": 1, \\\"cousin\\\": 1, \\\"sdksdkl\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"stress\\\": 1, \\\"ease\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"answer\\\": 1, \\\"tutorial\\\": 1, \\\"problem\\\": 1, \\\"certain\\\": 1, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"little\\\": 1, \\\"platform\\\": 1, \\\"club\\\": 1, \\\"advertising\\\": 1, \\\"habit\\\": 1, \\\"world\\\": 1, \\\"website\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"quiet\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"lo\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"access\\\": 1, \\\"outreach\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"distracts\\\": 1, \\\"question\\\": 1, \\\"college\\\": 1, \\\"everyone\\\": 1, \\\"apps\\\": 1, \\\"process\\\": 1, \\\"their\\\": 1, \\\"down\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"too\\\": 1}\", \"index_docs\": \"{\\\"88\\\": 3, \\\"14\\\": 15, \\\"48\\\": 6, \\\"71\\\": 4, \\\"8\\\": 28, \\\"31\\\": 10, \\\"1\\\": 109, \\\"89\\\": 3, \\\"6\\\": 35, \\\"188\\\": 1, \\\"120\\\": 2, \\\"56\\\": 5, \\\"189\\\": 1, \\\"19\\\": 14, \\\"190\\\": 1, \\\"5\\\": 36, \\\"33\\\": 9, \\\"37\\\": 8, \\\"191\\\": 1, \\\"25\\\": 11, \\\"72\\\": 4, \\\"7\\\": 32, \\\"18\\\": 15, \\\"4\\\": 56, \\\"2\\\": 85, \\\"22\\\": 10, \\\"193\\\": 1, \\\"122\\\": 2, \\\"121\\\": 2, \\\"21\\\": 12, \\\"3\\\": 63, \\\"192\\\": 1, \\\"194\\\": 1, \\\"16\\\": 16, \\\"57\\\": 5, \\\"13\\\": 20, \\\"123\\\": 2, \\\"195\\\": 1, \\\"75\\\": 4, \\\"38\\\": 8, \\\"73\\\": 4, \\\"74\\\": 4, \\\"198\\\": 1, \\\"196\\\": 1, \\\"197\\\": 1, \\\"76\\\": 4, \\\"10\\\": 23, \\\"32\\\": 10, \\\"199\\\": 1, \\\"90\\\": 3, \\\"43\\\": 6, \\\"58\\\": 5, \\\"59\\\": 5, \\\"124\\\": 2, \\\"12\\\": 20, \\\"91\\\": 3, \\\"200\\\": 1, \\\"125\\\": 2, \\\"126\\\": 2, \\\"26\\\": 10, \\\"23\\\": 12, \\\"60\\\": 5, \\\"34\\\": 9, \\\"77\\\": 4, \\\"212\\\": 1, \\\"211\\\": 1, \\\"213\\\": 1, \\\"130\\\": 2, \\\"207\\\": 1, \\\"92\\\": 2, \\\"61\\\": 5, \\\"28\\\": 11, \\\"127\\\": 2, \\\"203\\\": 1, \\\"44\\\": 6, \\\"210\\\": 1, \\\"204\\\": 1, \\\"128\\\": 2, \\\"209\\\": 1, \\\"27\\\": 10, \\\"131\\\": 2, \\\"49\\\": 5, \\\"208\\\": 1, \\\"201\\\": 1, \\\"206\\\": 1, \\\"93\\\": 3, \\\"129\\\": 2, \\\"214\\\": 1, \\\"94\\\": 3, \\\"29\\\": 11, \\\"51\\\": 6, \\\"62\\\": 5, \\\"202\\\": 1, \\\"205\\\": 1, \\\"50\\\": 6, \\\"95\\\": 3, \\\"35\\\": 9, \\\"132\\\": 2, \\\"11\\\": 22, \\\"78\\\": 4, \\\"219\\\": 1, \\\"218\\\": 1, \\\"216\\\": 1, \\\"79\\\": 3, \\\"96\\\": 3, \\\"39\\\": 8, \\\"217\\\": 1, \\\"97\\\": 2, \\\"215\\\": 1, \\\"63\\\": 5, \\\"133\\\": 2, \\\"40\\\": 8, \\\"9\\\": 20, \\\"220\\\": 1, \\\"98\\\": 3, \\\"17\\\": 16, \\\"80\\\": 4, \\\"221\\\": 1, \\\"99\\\": 3, \\\"20\\\": 13, \\\"134\\\": 2, \\\"52\\\": 6, \\\"15\\\": 17, \\\"45\\\": 7, \\\"81\\\": 4, \\\"136\\\": 2, \\\"222\\\": 1, \\\"100\\\": 2, \\\"224\\\": 1, \\\"135\\\": 2, \\\"223\\\": 1, \\\"225\\\": 1, \\\"226\\\": 1, \\\"102\\\": 3, \\\"227\\\": 1, \\\"101\\\": 3, \\\"103\\\": 3, \\\"82\\\": 4, \\\"229\\\": 1, \\\"64\\\": 4, \\\"228\\\": 1, \\\"137\\\": 2, \\\"41\\\": 8, \\\"53\\\": 6, \\\"231\\\": 1, \\\"230\\\": 1, \\\"104\\\": 3, \\\"30\\\": 11, \\\"233\\\": 1, \\\"235\\\": 1, \\\"232\\\": 1, \\\"234\\\": 1, \\\"105\\\": 3, \\\"36\\\": 9, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"83\\\": 4, \\\"239\\\": 1, \\\"138\\\": 2, \\\"65\\\": 5, \\\"242\\\": 1, \\\"240\\\": 1, \\\"84\\\": 4, \\\"243\\\": 1, \\\"241\\\": 1, \\\"139\\\": 2, \\\"140\\\": 2, \\\"245\\\": 1, \\\"141\\\": 2, \\\"244\\\": 1, \\\"246\\\": 1, \\\"143\\\": 2, \\\"142\\\": 1, \\\"106\\\": 3, \\\"249\\\": 1, \\\"250\\\": 1, \\\"248\\\": 1, \\\"144\\\": 2, \\\"247\\\": 1, \\\"145\\\": 2, \\\"146\\\": 2, \\\"251\\\": 1, \\\"147\\\": 2, \\\"46\\\": 7, \\\"85\\\": 3, \\\"252\\\": 1, \\\"255\\\": 1, \\\"148\\\": 2, \\\"253\\\": 1, \\\"254\\\": 1, \\\"256\\\": 1, \\\"257\\\": 1, \\\"258\\\": 1, \\\"150\\\": 2, \\\"259\\\": 1, \\\"149\\\": 2, \\\"108\\\": 3, \\\"260\\\": 1, \\\"151\\\": 2, \\\"107\\\": 2, \\\"263\\\": 1, \\\"261\\\": 1, \\\"66\\\": 5, \\\"109\\\": 3, \\\"262\\\": 1, \\\"67\\\": 5, \\\"152\\\": 2, \\\"265\\\": 1, \\\"266\\\": 1, \\\"264\\\": 1, \\\"110\\\": 3, \\\"267\\\": 1, \\\"153\\\": 2, \\\"268\\\": 1, \\\"269\\\": 1, \\\"154\\\": 2, \\\"275\\\": 1, \\\"270\\\": 1, \\\"273\\\": 1, \\\"272\\\": 1, \\\"271\\\": 1, \\\"274\\\": 1, \\\"156\\\": 2, \\\"276\\\": 1, \\\"155\\\": 2, \\\"277\\\": 1, \\\"157\\\": 2, \\\"278\\\": 1, \\\"279\\\": 1, \\\"158\\\": 2, \\\"111\\\": 3, \\\"68\\\": 5, \\\"280\\\": 1, \\\"54\\\": 6, \\\"159\\\": 2, \\\"281\\\": 1, \\\"160\\\": 2, \\\"161\\\": 2, \\\"282\\\": 1, \\\"69\\\": 5, \\\"164\\\": 2, \\\"162\\\": 2, \\\"163\\\": 2, \\\"284\\\": 1, \\\"283\\\": 1, \\\"55\\\": 6, \\\"42\\\": 8, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"290\\\": 1, \\\"291\\\": 1, \\\"165\\\": 2, \\\"293\\\": 1, \\\"292\\\": 1, \\\"24\\\": 12, \\\"166\\\": 2, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"112\\\": 3, \\\"298\\\": 1, \\\"297\\\": 1, \\\"300\\\": 1, \\\"299\\\": 1, \\\"302\\\": 1, \\\"305\\\": 1, \\\"301\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"167\\\": 2, \\\"168\\\": 2, \\\"306\\\": 1, \\\"307\\\": 1, \\\"70\\\": 5, \\\"308\\\": 1, \\\"312\\\": 1, \\\"309\\\": 1, \\\"311\\\": 1, \\\"310\\\": 1, \\\"170\\\": 1, \\\"169\\\": 2, \\\"86\\\": 4, \\\"313\\\": 1, \\\"171\\\": 2, \\\"172\\\": 2, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"113\\\": 3, \\\"319\\\": 1, \\\"318\\\": 1, \\\"317\\\": 1, \\\"322\\\": 1, \\\"174\\\": 2, \\\"173\\\": 2, \\\"320\\\": 1, \\\"321\\\": 1, \\\"323\\\": 1, \\\"47\\\": 7, \\\"114\\\": 3, \\\"326\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"329\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"333\\\": 1, \\\"332\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"175\\\": 2, \\\"339\\\": 1, \\\"115\\\": 3, \\\"340\\\": 1, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"116\\\": 3, \\\"344\\\": 1, \\\"345\\\": 1, \\\"176\\\": 2, \\\"346\\\": 1, \\\"348\\\": 1, \\\"349\\\": 1, \\\"347\\\": 1, \\\"352\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"177\\\": 2, \\\"87\\\": 4, \\\"353\\\": 1, \\\"178\\\": 2, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"358\\\": 1, \\\"357\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"363\\\": 1, \\\"362\\\": 1, \\\"179\\\": 2, \\\"364\\\": 1, \\\"366\\\": 1, \\\"180\\\": 2, \\\"365\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"369\\\": 1, \\\"117\\\": 3, \\\"370\\\": 1, \\\"181\\\": 2, \\\"371\\\": 1, \\\"372\\\": 1, \\\"182\\\": 2, \\\"373\\\": 1, \\\"375\\\": 1, \\\"374\\\": 1, \\\"376\\\": 1, \\\"118\\\": 1, \\\"382\\\": 1, \\\"380\\\": 1, \\\"384\\\": 1, \\\"381\\\": 1, \\\"385\\\": 1, \\\"383\\\": 1, \\\"386\\\": 1, \\\"379\\\": 1, \\\"183\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"387\\\": 1, \\\"392\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"393\\\": 1, \\\"396\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"397\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"398\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"184\\\": 2, \\\"404\\\": 1, \\\"185\\\": 1, \\\"119\\\": 3, \\\"405\\\": 1, \\\"407\\\": 1, \\\"406\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"410\\\": 1, \\\"411\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"416\\\": 1, \\\"415\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"418\\\": 1, \\\"421\\\": 1, \\\"420\\\": 1, \\\"423\\\": 1, \\\"422\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"426\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"186\\\": 2, \\\"430\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"433\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"437\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"440\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"444\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"187\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"451\\\": 1, \\\"450\\\": 1, \\\"455\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"454\\\": 1, \\\"456\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"for\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"need\\\", \\\"8\\\": \\\"trying\\\", \\\"9\\\": \\\"i\\\", \\\"10\\\": \\\"on\\\", \\\"11\\\": \\\"take\\\", \\\"12\\\": \\\"and\\\", \\\"13\\\": \\\"i\\\\u2019m\\\", \\\"14\\\": \\\"facebook\\\", \\\"15\\\": \\\"taking\\\", \\\"16\\\": \\\"do\\\", \\\"17\\\": \\\"from\\\", \\\"18\\\": \\\"quick\\\", \\\"19\\\": \\\"time\\\", \\\"20\\\": \\\"am\\\", \\\"21\\\": \\\"the\\\", \\\"22\\\": \\\"of\\\", \\\"23\\\": \\\"me\\\", \\\"24\\\": \\\"watch\\\", \\\"25\\\": \\\"not\\\", \\\"26\\\": \\\"in\\\", \\\"27\\\": \\\"post\\\", \\\"28\\\": \\\"just\\\", \\\"29\\\": \\\"some\\\", \\\"30\\\": \\\"want\\\", \\\"31\\\": \\\"doing\\\", \\\"32\\\": \\\"videos\\\", \\\"33\\\": \\\"this\\\", \\\"34\\\": \\\"relax\\\", \\\"35\\\": \\\"have\\\", \\\"36\\\": \\\"something\\\", \\\"37\\\": \\\"is\\\", \\\"38\\\": \\\"working\\\", \\\"39\\\": \\\"check\\\", \\\"40\\\": \\\"up\\\", \\\"41\\\": \\\"homework\\\", \\\"42\\\": \\\"here\\\", \\\"43\\\": \\\"watching\\\", \\\"44\\\": \\\"or\\\", \\\"45\\\": \\\"dont\\\", \\\"46\\\": \\\"brain\\\", \\\"47\\\": \\\"video\\\", \\\"48\\\": \\\"what\\\", \\\"49\\\": \\\"done\\\", \\\"50\\\": \\\"get\\\", \\\"51\\\": \\\"because\\\", \\\"52\\\": \\\"short\\\", \\\"53\\\": \\\"that\\\", \\\"54\\\": \\\"marketing\\\", \\\"55\\\": \\\"make\\\", \\\"56\\\": \\\"mind\\\", \\\"57\\\": \\\"bored\\\", \\\"58\\\": \\\"music\\\", \\\"59\\\": \\\"youtube\\\", \\\"60\\\": \\\"instagram\\\", \\\"61\\\": \\\"getting\\\", \\\"62\\\": \\\"use\\\", \\\"63\\\": \\\"but\\\", \\\"64\\\": \\\"would\\\", \\\"65\\\": \\\"an\\\", \\\"66\\\": \\\"reddit\\\", \\\"67\\\": \\\"5\\\", \\\"68\\\": \\\"project\\\", \\\"69\\\": \\\"help\\\", \\\"70\\\": \\\"let\\\", \\\"71\\\": \\\"see\\\", \\\"72\\\": \\\"entertainment\\\", \\\"73\\\": \\\"looking\\\", \\\"74\\\": \\\"at\\\", \\\"75\\\": \\\"before\\\", \\\"76\\\": \\\"going\\\", \\\"77\\\": \\\"site\\\", \\\"78\\\": \\\"other\\\", \\\"79\\\": \\\"it\\\\u2019s\\\", \\\"80\\\": \\\"myself\\\", \\\"81\\\": \\\"focus\\\", \\\"82\\\": \\\"listen\\\", \\\"83\\\": \\\"productive\\\", \\\"84\\\": \\\"minute\\\", \\\"85\\\": \\\"10\\\", \\\"86\\\": \\\"know\\\", \\\"87\\\": \\\"using\\\", \\\"88\\\": \\\"procrastinating\\\", \\\"89\\\": \\\"friends\\\", \\\"90\\\": \\\"study\\\", \\\"91\\\": \\\"don\\\\u2019t\\\", \\\"92\\\": \\\"you\\\", \\\"93\\\": \\\"stuff\\\", \\\"94\\\": \\\"people\\\", \\\"95\\\": \\\"fun\\\", \\\"96\\\": \\\"by\\\", \\\"97\\\": \\\"like\\\", \\\"98\\\": \\\"educational\\\", \\\"99\\\": \\\"distract\\\", \\\"100\\\": \\\"stop\\\", \\\"101\\\": \\\"message\\\", \\\"102\\\": \\\"about\\\", \\\"103\\\": \\\"studying\\\", \\\"104\\\": \\\"waste\\\", \\\"105\\\": \\\"funny\\\", \\\"106\\\": \\\"im\\\", \\\"107\\\": \\\"subreddit\\\", \\\"108\\\": \\\"updates\\\", \\\"109\\\": \\\"minutes\\\", \\\"110\\\": \\\"bit\\\", \\\"111\\\": \\\"class\\\", \\\"112\\\": \\\"find\\\", \\\"113\\\": \\\"off\\\", \\\"114\\\": \\\"with\\\", \\\"115\\\": \\\"related\\\", \\\"116\\\": \\\"it\\\", \\\"117\\\": \\\"chill\\\", \\\"118\\\": \\\"mins\\\", \\\"119\\\": \\\"important\\\", \\\"120\\\": \\\"browse\\\", \\\"121\\\": \\\"others\\\", \\\"122\\\": \\\"avoid\\\", \\\"123\\\": \\\"memes\\\", \\\"124\\\": \\\"netflix\\\", \\\"125\\\": \\\"out\\\", \\\"126\\\": \\\"catch\\\", \\\"127\\\": \\\"free\\\", \\\"128\\\": \\\"where\\\", \\\"129\\\": \\\"can\\\", \\\"130\\\": \\\"advertise\\\", \\\"131\\\": \\\"job\\\", \\\"132\\\": \\\"school\\\", \\\"133\\\": \\\"things\\\", \\\"134\\\": \\\"how\\\", \\\"135\\\": \\\"go\\\", \\\"136\\\": \\\"wasting\\\", \\\"137\\\": \\\"say\\\", \\\"138\\\": \\\"news\\\", \\\"139\\\": \\\"after\\\", \\\"140\\\": \\\"procrastinate\\\", \\\"141\\\": \\\"unwind\\\", \\\"142\\\": \\\"documentary\\\", \\\"143\\\": \\\"be\\\", \\\"144\\\": \\\"so\\\", \\\"145\\\": \\\"still\\\", \\\"146\\\": \\\"deserve\\\", \\\"147\\\": \\\"min\\\", \\\"148\\\": \\\"actually\\\", \\\"149\\\": \\\"few\\\", \\\"150\\\": \\\"hours\\\", \\\"151\\\": \\\"a2c\\\", \\\"152\\\": \\\"okay\\\", \\\"153\\\": \\\"wanna\\\", \\\"154\\\": \\\"reasons\\\", \\\"155\\\": \\\"part\\\", \\\"156\\\": \\\"assignment\\\", \\\"157\\\": \\\"name\\\", \\\"158\\\": \\\"ask\\\", \\\"159\\\": \\\"group\\\", \\\"160\\\": \\\"distracted\\\", \\\"161\\\": \\\"long\\\", \\\"162\\\": \\\"lack\\\", \\\"163\\\": \\\"motivation\\\", \\\"164\\\": \\\"grind\\\", \\\"165\\\": \\\"destress\\\", \\\"166\\\": \\\"lol\\\", \\\"167\\\": \\\"while\\\", \\\"168\\\": \\\"actual\\\", \\\"169\\\": \\\"anymore\\\", \\\"170\\\": \\\"t\\\", \\\"171\\\": \\\"browsing\\\", \\\"172\\\": \\\"really\\\", \\\"173\\\": \\\"latest\\\", \\\"174\\\": \\\"update\\\", \\\"175\\\": \\\"idk\\\", \\\"176\\\": \\\"assignments\\\", \\\"177\\\": \\\"think\\\", \\\"178\\\": \\\"else\\\", \\\"179\\\": \\\"app\\\", \\\"180\\\": \\\"event\\\", \\\"181\\\": \\\"tired\\\", \\\"182\\\": \\\"procrastination\\\", \\\"183\\\": \\\"momentarily\\\", \\\"184\\\": \\\"sure\\\", \\\"185\\\": \\\"groups\\\", \\\"186\\\": \\\"website\\\", \\\"187\\\": \\\"college\\\", \\\"188\\\": \\\"are\\\", \\\"189\\\": \\\"refresh\\\", \\\"190\\\": \\\"rest\\\", \\\"191\\\": \\\"purposes\\\", \\\"192\\\": \\\"observe\\\", \\\"193\\\": \\\"having\\\", \\\"194\\\": \\\"own\\\", \\\"195\\\": \\\"them\\\", \\\"196\\\": \\\"instead\\\", \\\"197\\\": \\\"social\\\", \\\"198\\\": \\\"media\\\", \\\"199\\\": \\\"test\\\", \\\"200\\\": \\\"slippin\\\", \\\"201\\\": \\\"domain\\\", \\\"202\\\": \\\"ake\\\", \\\"203\\\": \\\"sales\\\", \\\"204\\\": \\\"enables\\\", \\\"205\\\": \\\"enhance\\\", \\\"206\\\": \\\"chances\\\", \\\"207\\\": \\\"selling\\\", \\\"208\\\": \\\"product\\\", \\\"209\\\": \\\"much\\\", \\\"210\\\": \\\"more\\\", \\\"211\\\": \\\"efficient\\\", \\\"212\\\": \\\"allows\\\", \\\"213\\\": \\\"faster\\\", \\\"214\\\": \\\"millions\\\", \\\"215\\\": \\\"trapped\\\", \\\"216\\\": \\\"sites\\\", \\\"217\\\": \\\"snapchat\\\", \\\"218\\\": \\\"suppose\\\", \\\"219\\\": \\\"trivial\\\", \\\"220\\\": \\\"they\\\\u2019re\\\", \\\"221\\\": \\\"stupid\\\", \\\"222\\\": \\\"there\\\", \\\"223\\\": \\\"u\\\", \\\"224\\\": \\\"suck\\\", \\\"225\\\": \\\"calculus\\\", \\\"226\\\": \\\"your\\\", \\\"227\\\": \\\"tasks\\\", \\\"228\\\": \\\"regarding\\\", \\\"229\\\": \\\"assigment\\\", \\\"230\\\": \\\"youre\\\", \\\"231\\\": \\\"right\\\", \\\"232\\\": \\\"gather\\\", \\\"233\\\": \\\"further\\\", \\\"234\\\": \\\"analytical\\\", \\\"235\\\": \\\"data\\\", \\\"236\\\": \\\"mental\\\", \\\"237\\\": \\\"sdlkjasd\\\", \\\"238\\\": \\\"sick\\\", \\\"239\\\": \\\"team\\\", \\\"240\\\": \\\"ive\\\", \\\"241\\\": \\\"given\\\", \\\"242\\\": \\\"five\\\", \\\"243\\\": \\\"hour\\\", \\\"244\\\": \\\"starting\\\", \\\"245\\\": \\\"again\\\", \\\"246\\\": \\\"kdramas\\\", \\\"247\\\": \\\"finished\\\", \\\"248\\\": \\\"all\\\", \\\"249\\\": \\\"today\\\", \\\"250\\\": \\\"now\\\", \\\"251\\\": \\\"fpr\\\", \\\"252\\\": \\\"playing\\\", \\\"253\\\": \\\"probably\\\", \\\"254\\\": \\\"wouldnt\\\", \\\"255\\\": \\\"leave\\\", \\\"256\\\": \\\"without\\\", \\\"257\\\": \\\"visiting\\\", \\\"258\\\": \\\"conduct\\\", \\\"259\\\": \\\"studied\\\", \\\"260\\\": \\\"usc\\\", \\\"261\\\": \\\"look\\\", \\\"262\\\": \\\"only\\\", \\\"263\\\": \\\"back\\\", \\\"264\\\": \\\"reading\\\", \\\"265\\\": \\\"befkre\\\", \\\"266\\\": \\\"continuing\\\", \\\"267\\\": \\\"wok\\\", \\\"268\\\": \\\"jus\\\", \\\"269\\\": \\\"fuck\\\", \\\"270\\\": \\\"expanding\\\", \\\"271\\\": \\\"knowledge\\\", \\\"272\\\": \\\"through\\\", \\\"273\\\": \\\"peoples\\\", \\\"274\\\": \\\"opinions\\\", \\\"275\\\": \\\"perspectives\\\", \\\"276\\\": \\\"as\\\", \\\"277\\\": \\\"forums\\\", \\\"278\\\": \\\"disinterested\\\", \\\"279\\\": \\\"brief\\\", \\\"280\\\": \\\"questions\\\", \\\"281\\\": \\\"breaks\\\", \\\"282\\\": \\\"graphic\\\", \\\"283\\\": \\\"gotta\\\", \\\"284\\\": \\\"linkedin\\\", \\\"285\\\": \\\"relaxing\\\", \\\"286\\\": \\\"period\\\", \\\"287\\\": \\\"sdc\\\", \\\"288\\\": \\\"engage\\\", \\\"289\\\": \\\"messenger\\\", \\\"290\\\": \\\"qoijxac\\\", \\\"291\\\": \\\"breather\\\", \\\"292\\\": \\\"good\\\", \\\"293\\\": \\\"song\\\", \\\"294\\\": \\\"rewind\\\", \\\"295\\\": \\\"soothing\\\", \\\"296\\\": \\\"concentrate\\\", \\\"297\\\": \\\"ruin\\\", \\\"298\\\": \\\"grades\\\", \\\"299\\\": \\\"pay\\\", \\\"300\\\": \\\"attention\\\", \\\"301\\\": \\\"interact\\\", \\\"302\\\": \\\"somewhat\\\", \\\"303\\\": \\\"socially\\\", \\\"304\\\": \\\"maintaining\\\", \\\"305\\\": \\\"semblance\\\", \\\"306\\\": \\\"promise\\\", \\\"307\\\": \\\"please\\\", \\\"308\\\": \\\"ten\\\", \\\"309\\\": \\\"most\\\", \\\"310\\\": \\\"recent\\\", \\\"311\\\": \\\"post\\\\u2019s\\\", \\\"312\\\": \\\"karma\\\", \\\"313\\\": \\\"subreddits\\\", \\\"314\\\": \\\"fast\\\", \\\"315\\\": \\\"teach\\\", \\\"316\\\": \\\"areas\\\", \\\"317\\\": \\\"worked\\\", \\\"318\\\": \\\"order\\\", \\\"319\\\": \\\"will\\\", \\\"320\\\": \\\"twitter\\\", \\\"321\\\": \\\"announcing\\\", \\\"322\\\": \\\"our\\\", \\\"323\\\": \\\"being\\\", \\\"324\\\": \\\"way\\\", \\\"325\\\": \\\"deal\\\", \\\"326\\\": \\\"due\\\", \\\"327\\\": \\\"helpful\\\", \\\"328\\\": \\\"subject\\\", \\\"329\\\": \\\"understand\\\", \\\"330\\\": \\\"spotify\\\", \\\"331\\\": \\\"messages\\\", \\\"332\\\": \\\"yall\\\", \\\"333\\\": \\\"ever\\\", \\\"334\\\": \\\"yeet\\\", \\\"335\\\": \\\"reset\\\", \\\"336\\\": \\\"uhhh\\\", \\\"337\\\": \\\"shut\\\", \\\"338\\\": \\\"sorry\\\", \\\"339\\\": \\\"innn\\\", \\\"340\\\": \\\"classwork\\\", \\\"341\\\": \\\"scratch\\\", \\\"342\\\": \\\"itch\\\", \\\"343\\\": \\\"creating\\\", \\\"344\\\": \\\"between\\\", \\\"345\\\": \\\"problems\\\", \\\"346\\\": \\\"slides\\\", \\\"347\\\": \\\"local\\\", \\\"348\\\": \\\"charities\\\", \\\"349\\\": \\\"organizations\\\", \\\"350\\\": \\\"view\\\", \\\"351\\\": \\\"specific\\\", \\\"352\\\": \\\"subjects\\\", \\\"353\\\": \\\"networking\\\", \\\"354\\\": \\\"reach\\\", \\\"355\\\": \\\"background\\\", \\\"356\\\": \\\"noise\\\", \\\"357\\\": \\\"informative\\\", \\\"358\\\": \\\"may\\\", \\\"359\\\": \\\"accessing\\\", \\\"360\\\": \\\"promoting\\\", \\\"361\\\": \\\"hackathon\\\", \\\"362\\\": \\\"ugh\\\", \\\"363\\\": \\\"uninstall\\\", \\\"364\\\": \\\"advertisement\\\", \\\"365\\\": \\\"create\\\", \\\"366\\\": \\\"chat\\\", \\\"367\\\": \\\"hopping\\\", \\\"368\\\": \\\"network\\\", \\\"369\\\": \\\"ig\\\", \\\"370\\\": \\\"then\\\", \\\"371\\\": \\\"ill\\\", \\\"372\\\": \\\"search\\\", \\\"373\\\": \\\"3\\\", \\\"374\\\": \\\"followers\\\", \\\"375\\\": \\\"immigration\\\", \\\"376\\\": \\\"policy\\\", \\\"377\\\": \\\"hi\\\", \\\"378\\\": \\\"ongoing\\\", \\\"379\\\": \\\"pain\\\", \\\"380\\\": \\\"writing\\\", \\\"381\\\": \\\"backgrounder\\\", \\\"382\\\": \\\"useless\\\", \\\"383\\\": \\\"non\\\", \\\"384\\\": \\\"indulging\\\", \\\"385\\\": \\\"irrelevant\\\", \\\"386\\\": \\\"content\\\", \\\"387\\\": \\\"learn\\\", \\\"388\\\": \\\"khan\\\", \\\"389\\\": \\\"academy\\\", \\\"390\\\": \\\"tryna\\\", \\\"391\\\": \\\"read\\\", \\\"392\\\": \\\"reviews\\\", \\\"393\\\": \\\"every\\\", \\\"394\\\": \\\"spoon\\\", \\\"395\\\": \\\"known\\\", \\\"396\\\": \\\"man\\\", \\\"397\\\": \\\"thing\\\", \\\"398\\\": \\\"pretty\\\", \\\"399\\\": \\\"boring\\\", \\\"400\\\": \\\"cant\\\", \\\"401\\\": \\\"atm\\\", \\\"402\\\": \\\"old\\\", \\\"403\\\": \\\"miss\\\", \\\"404\\\": \\\"any\\\", \\\"405\\\": \\\"business\\\", \\\"406\\\": \\\"rereading\\\", \\\"407\\\": \\\"same\\\", \\\"408\\\": \\\"topics\\\", \\\"409\\\": \\\"interesting\\\", \\\"410\\\": \\\"stopit\\\", \\\"411\\\": \\\"cousin\\\", \\\"412\\\": \\\"sdksdkl\\\", \\\"413\\\": \\\"become\\\", \\\"414\\\": \\\"interested\\\", \\\"415\\\": \\\"ease\\\", \\\"416\\\": \\\"stress\\\", \\\"417\\\": \\\"asdlkfjasd\\\", \\\"418\\\": \\\"tutorial\\\", \\\"419\\\": \\\"answer\\\", \\\"420\\\": \\\"certain\\\", \\\"421\\\": \\\"problem\\\", \\\"422\\\": \\\"uh\\\", \\\"423\\\": \\\"songs\\\", \\\"424\\\": \\\"little\\\", \\\"425\\\": \\\"platform\\\", \\\"426\\\": \\\"advertising\\\", \\\"427\\\": \\\"club\\\", \\\"428\\\": \\\"habit\\\", \\\"429\\\": \\\"world\\\", \\\"430\\\": \\\"convenient\\\", \\\"431\\\": \\\"bookmark\\\", \\\"432\\\": \\\"google\\\", \\\"433\\\": \\\"chrome\\\", \\\"434\\\": \\\"extra\\\", \\\"435\\\": \\\"since\\\", \\\"436\\\": \\\"quiet\\\", \\\"437\\\": \\\"lo\\\", \\\"438\\\": \\\"fi\\\", \\\"439\\\": \\\"beats\\\", \\\"440\\\": \\\"access\\\", \\\"441\\\": \\\"admin\\\", \\\"442\\\": \\\"page\\\", \\\"443\\\": \\\"outreach\\\", \\\"444\\\": \\\"grab\\\", \\\"445\\\": \\\"file\\\", \\\"446\\\": \\\"distracts\\\", \\\"447\\\": \\\"question\\\", \\\"448\\\": \\\"apps\\\", \\\"449\\\": \\\"everyone\\\", \\\"450\\\": \\\"their\\\", \\\"451\\\": \\\"process\\\", \\\"452\\\": \\\"void\\\", \\\"453\\\": \\\"fully\\\", \\\"454\\\": \\\"settling\\\", \\\"455\\\": \\\"down\\\", \\\"456\\\": \\\"too\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"for\\\": 5, \\\"my\\\": 6, \\\"need\\\": 7, \\\"trying\\\": 8, \\\"i\\\": 9, \\\"on\\\": 10, \\\"take\\\": 11, \\\"and\\\": 12, \\\"i\\\\u2019m\\\": 13, \\\"facebook\\\": 14, \\\"taking\\\": 15, \\\"do\\\": 16, \\\"from\\\": 17, \\\"quick\\\": 18, \\\"time\\\": 19, \\\"am\\\": 20, \\\"the\\\": 21, \\\"of\\\": 22, \\\"me\\\": 23, \\\"watch\\\": 24, \\\"not\\\": 25, \\\"in\\\": 26, \\\"post\\\": 27, \\\"just\\\": 28, \\\"some\\\": 29, \\\"want\\\": 30, \\\"doing\\\": 31, \\\"videos\\\": 32, \\\"this\\\": 33, \\\"relax\\\": 34, \\\"have\\\": 35, \\\"something\\\": 36, \\\"is\\\": 37, \\\"working\\\": 38, \\\"check\\\": 39, \\\"up\\\": 40, \\\"homework\\\": 41, \\\"here\\\": 42, \\\"watching\\\": 43, \\\"or\\\": 44, \\\"dont\\\": 45, \\\"brain\\\": 46, \\\"video\\\": 47, \\\"what\\\": 48, \\\"done\\\": 49, \\\"get\\\": 50, \\\"because\\\": 51, \\\"short\\\": 52, \\\"that\\\": 53, \\\"marketing\\\": 54, \\\"make\\\": 55, \\\"mind\\\": 56, \\\"bored\\\": 57, \\\"music\\\": 58, \\\"youtube\\\": 59, \\\"instagram\\\": 60, \\\"getting\\\": 61, \\\"use\\\": 62, \\\"but\\\": 63, \\\"would\\\": 64, \\\"an\\\": 65, \\\"reddit\\\": 66, \\\"5\\\": 67, \\\"project\\\": 68, \\\"help\\\": 69, \\\"let\\\": 70, \\\"see\\\": 71, \\\"entertainment\\\": 72, \\\"looking\\\": 73, \\\"at\\\": 74, \\\"before\\\": 75, \\\"going\\\": 76, \\\"site\\\": 77, \\\"other\\\": 78, \\\"it\\\\u2019s\\\": 79, \\\"myself\\\": 80, \\\"focus\\\": 81, \\\"listen\\\": 82, \\\"productive\\\": 83, \\\"minute\\\": 84, \\\"10\\\": 85, \\\"know\\\": 86, \\\"using\\\": 87, \\\"procrastinating\\\": 88, \\\"friends\\\": 89, \\\"study\\\": 90, \\\"don\\\\u2019t\\\": 91, \\\"you\\\": 92, \\\"stuff\\\": 93, \\\"people\\\": 94, \\\"fun\\\": 95, \\\"by\\\": 96, \\\"like\\\": 97, \\\"educational\\\": 98, \\\"distract\\\": 99, \\\"stop\\\": 100, \\\"message\\\": 101, \\\"about\\\": 102, \\\"studying\\\": 103, \\\"waste\\\": 104, \\\"funny\\\": 105, \\\"im\\\": 106, \\\"subreddit\\\": 107, \\\"updates\\\": 108, \\\"minutes\\\": 109, \\\"bit\\\": 110, \\\"class\\\": 111, \\\"find\\\": 112, \\\"off\\\": 113, \\\"with\\\": 114, \\\"related\\\": 115, \\\"it\\\": 116, \\\"chill\\\": 117, \\\"mins\\\": 118, \\\"important\\\": 119, \\\"browse\\\": 120, \\\"others\\\": 121, \\\"avoid\\\": 122, \\\"memes\\\": 123, \\\"netflix\\\": 124, \\\"out\\\": 125, \\\"catch\\\": 126, \\\"free\\\": 127, \\\"where\\\": 128, \\\"can\\\": 129, \\\"advertise\\\": 130, \\\"job\\\": 131, \\\"school\\\": 132, \\\"things\\\": 133, \\\"how\\\": 134, \\\"go\\\": 135, \\\"wasting\\\": 136, \\\"say\\\": 137, \\\"news\\\": 138, \\\"after\\\": 139, \\\"procrastinate\\\": 140, \\\"unwind\\\": 141, \\\"documentary\\\": 142, \\\"be\\\": 143, \\\"so\\\": 144, \\\"still\\\": 145, \\\"deserve\\\": 146, \\\"min\\\": 147, \\\"actually\\\": 148, \\\"few\\\": 149, \\\"hours\\\": 150, \\\"a2c\\\": 151, \\\"okay\\\": 152, \\\"wanna\\\": 153, \\\"reasons\\\": 154, \\\"part\\\": 155, \\\"assignment\\\": 156, \\\"name\\\": 157, \\\"ask\\\": 158, \\\"group\\\": 159, \\\"distracted\\\": 160, \\\"long\\\": 161, \\\"lack\\\": 162, \\\"motivation\\\": 163, \\\"grind\\\": 164, \\\"destress\\\": 165, \\\"lol\\\": 166, \\\"while\\\": 167, \\\"actual\\\": 168, \\\"anymore\\\": 169, \\\"t\\\": 170, \\\"browsing\\\": 171, \\\"really\\\": 172, \\\"latest\\\": 173, \\\"update\\\": 174, \\\"idk\\\": 175, \\\"assignments\\\": 176, \\\"think\\\": 177, \\\"else\\\": 178, \\\"app\\\": 179, \\\"event\\\": 180, \\\"tired\\\": 181, \\\"procrastination\\\": 182, \\\"momentarily\\\": 183, \\\"sure\\\": 184, \\\"groups\\\": 185, \\\"website\\\": 186, \\\"college\\\": 187, \\\"are\\\": 188, \\\"refresh\\\": 189, \\\"rest\\\": 190, \\\"purposes\\\": 191, \\\"observe\\\": 192, \\\"having\\\": 193, \\\"own\\\": 194, \\\"them\\\": 195, \\\"instead\\\": 196, \\\"social\\\": 197, \\\"media\\\": 198, \\\"test\\\": 199, \\\"slippin\\\": 200, \\\"domain\\\": 201, \\\"ake\\\": 202, \\\"sales\\\": 203, \\\"enables\\\": 204, \\\"enhance\\\": 205, \\\"chances\\\": 206, \\\"selling\\\": 207, \\\"product\\\": 208, \\\"much\\\": 209, \\\"more\\\": 210, \\\"efficient\\\": 211, \\\"allows\\\": 212, \\\"faster\\\": 213, \\\"millions\\\": 214, \\\"trapped\\\": 215, \\\"sites\\\": 216, \\\"snapchat\\\": 217, \\\"suppose\\\": 218, \\\"trivial\\\": 219, \\\"they\\\\u2019re\\\": 220, \\\"stupid\\\": 221, \\\"there\\\": 222, \\\"u\\\": 223, \\\"suck\\\": 224, \\\"calculus\\\": 225, \\\"your\\\": 226, \\\"tasks\\\": 227, \\\"regarding\\\": 228, \\\"assigment\\\": 229, \\\"youre\\\": 230, \\\"right\\\": 231, \\\"gather\\\": 232, \\\"further\\\": 233, \\\"analytical\\\": 234, \\\"data\\\": 235, \\\"mental\\\": 236, \\\"sdlkjasd\\\": 237, \\\"sick\\\": 238, \\\"team\\\": 239, \\\"ive\\\": 240, \\\"given\\\": 241, \\\"five\\\": 242, \\\"hour\\\": 243, \\\"starting\\\": 244, \\\"again\\\": 245, \\\"kdramas\\\": 246, \\\"finished\\\": 247, \\\"all\\\": 248, \\\"today\\\": 249, \\\"now\\\": 250, \\\"fpr\\\": 251, \\\"playing\\\": 252, \\\"probably\\\": 253, \\\"wouldnt\\\": 254, \\\"leave\\\": 255, \\\"without\\\": 256, \\\"visiting\\\": 257, \\\"conduct\\\": 258, \\\"studied\\\": 259, \\\"usc\\\": 260, \\\"look\\\": 261, \\\"only\\\": 262, \\\"back\\\": 263, \\\"reading\\\": 264, \\\"befkre\\\": 265, \\\"continuing\\\": 266, \\\"wok\\\": 267, \\\"jus\\\": 268, \\\"fuck\\\": 269, \\\"expanding\\\": 270, \\\"knowledge\\\": 271, \\\"through\\\": 272, \\\"peoples\\\": 273, \\\"opinions\\\": 274, \\\"perspectives\\\": 275, \\\"as\\\": 276, \\\"forums\\\": 277, \\\"disinterested\\\": 278, \\\"brief\\\": 279, \\\"questions\\\": 280, \\\"breaks\\\": 281, \\\"graphic\\\": 282, \\\"gotta\\\": 283, \\\"linkedin\\\": 284, \\\"relaxing\\\": 285, \\\"period\\\": 286, \\\"sdc\\\": 287, \\\"engage\\\": 288, \\\"messenger\\\": 289, \\\"qoijxac\\\": 290, \\\"breather\\\": 291, \\\"good\\\": 292, \\\"song\\\": 293, \\\"rewind\\\": 294, \\\"soothing\\\": 295, \\\"concentrate\\\": 296, \\\"ruin\\\": 297, \\\"grades\\\": 298, \\\"pay\\\": 299, \\\"attention\\\": 300, \\\"interact\\\": 301, \\\"somewhat\\\": 302, \\\"socially\\\": 303, \\\"maintaining\\\": 304, \\\"semblance\\\": 305, \\\"promise\\\": 306, \\\"please\\\": 307, \\\"ten\\\": 308, \\\"most\\\": 309, \\\"recent\\\": 310, \\\"post\\\\u2019s\\\": 311, \\\"karma\\\": 312, \\\"subreddits\\\": 313, \\\"fast\\\": 314, \\\"teach\\\": 315, \\\"areas\\\": 316, \\\"worked\\\": 317, \\\"order\\\": 318, \\\"will\\\": 319, \\\"twitter\\\": 320, \\\"announcing\\\": 321, \\\"our\\\": 322, \\\"being\\\": 323, \\\"way\\\": 324, \\\"deal\\\": 325, \\\"due\\\": 326, \\\"helpful\\\": 327, \\\"subject\\\": 328, \\\"understand\\\": 329, \\\"spotify\\\": 330, \\\"messages\\\": 331, \\\"yall\\\": 332, \\\"ever\\\": 333, \\\"yeet\\\": 334, \\\"reset\\\": 335, \\\"uhhh\\\": 336, \\\"shut\\\": 337, \\\"sorry\\\": 338, \\\"innn\\\": 339, \\\"classwork\\\": 340, \\\"scratch\\\": 341, \\\"itch\\\": 342, \\\"creating\\\": 343, \\\"between\\\": 344, \\\"problems\\\": 345, \\\"slides\\\": 346, \\\"local\\\": 347, \\\"charities\\\": 348, \\\"organizations\\\": 349, \\\"view\\\": 350, \\\"specific\\\": 351, \\\"subjects\\\": 352, \\\"networking\\\": 353, \\\"reach\\\": 354, \\\"background\\\": 355, \\\"noise\\\": 356, \\\"informative\\\": 357, \\\"may\\\": 358, \\\"accessing\\\": 359, \\\"promoting\\\": 360, \\\"hackathon\\\": 361, \\\"ugh\\\": 362, \\\"uninstall\\\": 363, \\\"advertisement\\\": 364, \\\"create\\\": 365, \\\"chat\\\": 366, \\\"hopping\\\": 367, \\\"network\\\": 368, \\\"ig\\\": 369, \\\"then\\\": 370, \\\"ill\\\": 371, \\\"search\\\": 372, \\\"3\\\": 373, \\\"followers\\\": 374, \\\"immigration\\\": 375, \\\"policy\\\": 376, \\\"hi\\\": 377, \\\"ongoing\\\": 378, \\\"pain\\\": 379, \\\"writing\\\": 380, \\\"backgrounder\\\": 381, \\\"useless\\\": 382, \\\"non\\\": 383, \\\"indulging\\\": 384, \\\"irrelevant\\\": 385, \\\"content\\\": 386, \\\"learn\\\": 387, \\\"khan\\\": 388, \\\"academy\\\": 389, \\\"tryna\\\": 390, \\\"read\\\": 391, \\\"reviews\\\": 392, \\\"every\\\": 393, \\\"spoon\\\": 394, \\\"known\\\": 395, \\\"man\\\": 396, \\\"thing\\\": 397, \\\"pretty\\\": 398, \\\"boring\\\": 399, \\\"cant\\\": 400, \\\"atm\\\": 401, \\\"old\\\": 402, \\\"miss\\\": 403, \\\"any\\\": 404, \\\"business\\\": 405, \\\"rereading\\\": 406, \\\"same\\\": 407, \\\"topics\\\": 408, \\\"interesting\\\": 409, \\\"stopit\\\": 410, \\\"cousin\\\": 411, \\\"sdksdkl\\\": 412, \\\"become\\\": 413, \\\"interested\\\": 414, \\\"ease\\\": 415, \\\"stress\\\": 416, \\\"asdlkfjasd\\\": 417, \\\"tutorial\\\": 418, \\\"answer\\\": 419, \\\"certain\\\": 420, \\\"problem\\\": 421, \\\"uh\\\": 422, \\\"songs\\\": 423, \\\"little\\\": 424, \\\"platform\\\": 425, \\\"advertising\\\": 426, \\\"club\\\": 427, \\\"habit\\\": 428, \\\"world\\\": 429, \\\"convenient\\\": 430, \\\"bookmark\\\": 431, \\\"google\\\": 432, \\\"chrome\\\": 433, \\\"extra\\\": 434, \\\"since\\\": 435, \\\"quiet\\\": 436, \\\"lo\\\": 437, \\\"fi\\\": 438, \\\"beats\\\": 439, \\\"access\\\": 440, \\\"admin\\\": 441, \\\"page\\\": 442, \\\"outreach\\\": 443, \\\"grab\\\": 444, \\\"file\\\": 445, \\\"distracts\\\": 446, \\\"question\\\": 447, \\\"apps\\\": 448, \\\"everyone\\\": 449, \\\"their\\\": 450, \\\"process\\\": 451, \\\"void\\\": 452, \\\"fully\\\": 453, \\\"settling\\\": 454, \\\"down\\\": 455, \\\"too\\\": 456}\"}}"