"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 942, \"word_counts\": \"{\\\"taking\\\": 45, \\\"break\\\": 125, \\\"quick\\\": 23, \\\"entertainment\\\": 2, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"relax\\\": 13, \\\"watch\\\": 44, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"scoping\\\": 1, \\\"new\\\": 19, \\\"trends\\\": 1, \\\"business\\\": 3, \\\"chill\\\": 3, \\\"little\\\": 3, \\\"bit\\\": 6, \\\"listen\\\": 11, \\\"lofi\\\": 4, \\\"beats\\\": 3, \\\"wish\\\": 2, \\\"rebecca\\\": 1, \\\"happy\\\": 3, \\\"brithday\\\": 1, \\\"add\\\": 2, \\\"apples\\\": 1, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"work\\\": 178, \\\"take\\\": 69, \\\"5\\\": 5, \\\"minute\\\": 5, \\\"facebook\\\": 22, \\\"apple\\\": 1, \\\"jans\\\": 1, \\\"focus\\\": 7, \\\"procrastinate\\\": 6, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"check\\\": 41, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"need\\\": 33, \\\"learn\\\": 77, \\\"program\\\": 4, \\\"js\\\": 1, \\\"trying\\\": 39, \\\"ask\\\": 7, \\\"question\\\": 5, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"app\\\": 3, \\\"process\\\": 1, \\\"find\\\": 17, \\\"quote\\\": 2, \\\"something\\\": 38, \\\"photoshop\\\": 1, \\\"sdlkjasd\\\": 1, \\\"waste\\\": 5, \\\"time\\\": 17, \\\"play\\\": 4, \\\"instrument\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"fun\\\": 5, \\\"finding\\\": 2, \\\"housing\\\": 2, \\\"browsing\\\": 3, \\\"start\\\": 4, \\\"berak\\\": 1, \\\"ted\\\": 2, \\\"talk\\\": 14, \\\"exercise\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"music\\\": 8, \\\"video\\\": 25, \\\"econ\\\": 3, \\\"physics\\\": 1, \\\"sdc\\\": 10, \\\"stuff\\\": 7, \\\"home\\\": 4, \\\"one\\\": 2, \\\"last\\\": 1, \\\"reflect\\\": 6, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"research\\\": 13, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"also\\\": 3, \\\"yellow\\\": 1, \\\"science\\\": 4, \\\"sword\\\": 1, \\\"want\\\": 17, \\\"world\\\": 3, \\\"making\\\": 1, \\\"product\\\": 1, \\\"post\\\": 28, \\\"10\\\": 3, \\\"min\\\": 3, \\\"drive\\\": 1, \\\"figure\\\": 1, \\\"complete\\\": 2, \\\"challenges\\\": 1, \\\"please\\\": 4, \\\"harborrrrrrrrrrr\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"objective\\\": 6, \\\"c\\\": 8, \\\"fa\\\": 1, \\\"browse\\\": 6, \\\"watching\\\": 10, \\\"mind\\\": 3, \\\"not\\\": 25, \\\"productive\\\": 9, \\\"news\\\": 5, \\\"look\\\": 12, \\\"school\\\": 4, \\\"friends\\\": 21, \\\"checking\\\": 5, \\\"feed\\\": 3, \\\"get\\\": 23, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"class\\\": 6, \\\"submit\\\": 1, \\\"essay\\\": 4, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"procrastination\\\": 3, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"groupcaht\\\": 1, \\\"mun\\\": 1, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"a2c\\\": 2, \\\"subreddit\\\": 4, \\\"usc\\\": 1, \\\"updates\\\": 6, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"cmon\\\": 1, \\\"homework\\\": 23, \\\"guitar\\\": 1, \\\"cute\\\": 1, \\\"videos\\\": 22, \\\"catch\\\": 2, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"tell\\\": 5, \\\"alison\\\": 2, \\\"misspelled\\\": 1, \\\"important\\\": 5, \\\"term\\\": 1, \\\"brain\\\": 4, \\\"tryna\\\": 1, \\\"read\\\": 6, \\\"reviews\\\": 1, \\\"every\\\": 3, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"group\\\": 7, \\\"numbers\\\": 1, \\\"club\\\": 11, \\\"tok\\\": 2, \\\"going\\\": 7, \\\"relaxing\\\": 2, \\\"gander\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"study\\\": 12, \\\"sir\\\": 1, \\\"would\\\": 2, \\\"like\\\": 7, \\\"acquire\\\": 1, \\\"memes\\\": 6, \\\"see\\\": 8, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"cook\\\": 1, \\\"large\\\": 3, \\\"cow\\\": 1, \\\"test\\\": 12, \\\"asdlkfjasd\\\": 1, \\\"skill\\\": 2, \\\"long\\\": 2, \\\"reasons\\\": 2, \\\"job\\\": 10, \\\"marketing\\\": 6, \\\"yeet\\\": 2, \\\"triyng\\\": 1, \\\"message\\\": 12, \\\"david\\\": 6, \\\"tasks\\\": 3, \\\"2\\\": 2, \\\"qoijxac\\\": 1, \\\"let\\\": 7, \\\"chat\\\": 6, \\\"quests\\\": 1, \\\"studying\\\": 6, \\\"actually\\\": 1, \\\"use\\\": 6, \\\"website\\\": 2, \\\"eat\\\": 5, \\\"chicken\\\": 1, \\\"educational\\\": 2, \\\"help\\\": 6, \\\"reddit\\\": 6, \\\"social\\\": 6, \\\"better\\\": 4, \\\"sense\\\": 2, \\\"subject\\\": 3, \\\"graphic\\\": 1, \\\"covid\\\": 1, \\\"show\\\": 8, \\\"song\\\": 5, \\\"playlist\\\": 2, \\\"skilll\\\": 1, \\\"make\\\": 17, \\\"fail\\\": 2, \\\"youtube\\\": 5, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"sick\\\": 2, \\\"pokemon\\\": 1, \\\"go\\\": 5, \\\"instagram\\\": 5, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"smoke\\\": 2, \\\"huge\\\": 1, \\\"potatoes\\\": 1, \\\"connections\\\": 1, \\\"funny\\\": 4, \\\"advertisement\\\": 1, \\\"wrok\\\": 2, \\\"know\\\": 6, \\\"anymore\\\": 1, \\\"understand\\\": 2, \\\"updated\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"testing\\\": 8, \\\"things\\\": 6, \\\"working\\\": 14, \\\"f\\\": 1, \\\"u\\\": 2, \\\"bounces\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"math\\\": 2, \\\"friend\\\": 15, \\\"finish\\\": 4, \\\"started\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"distracting\\\": 2, \\\"professor\\\": 2, \\\"assignment\\\": 6, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"latest\\\": 3, \\\"bofuri\\\": 2, \\\"related\\\": 2, \\\"classwork\\\": 1, \\\"works\\\": 4, \\\"text\\\": 3, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"hop\\\": 1, \\\"call\\\": 3, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"destress\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"feature\\\": 6, \\\"productivity\\\": 1, \\\"motivated\\\": 1, \\\"breather\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"listening\\\": 1, \\\"ads\\\": 1, \\\"short\\\": 6, \\\"luka\\\": 2, \\\"day\\\": 5, \\\"went\\\": 1, \\\"view\\\": 2, \\\"contact\\\": 5, \\\"anson\\\": 1, \\\"questions\\\": 1, \\\"project\\\": 9, \\\"sure\\\": 4, \\\"cool\\\": 2, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"bored\\\": 4, \\\"lack\\\": 1, \\\"motivation\\\": 3, \\\"grind\\\": 1, \\\"team\\\": 6, \\\"members\\\": 3, \\\"using\\\": 5, \\\"site\\\": 4, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"internships\\\": 1, \\\"citations\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"ok\\\": 2, \\\"buying\\\": 1, \\\"amazon\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"ml\\\": 1, \\\"background\\\": 2, \\\"noise\\\": 1, \\\"miss\\\": 1, \\\"groups\\\": 2, \\\"accessing\\\": 1, \\\"platform\\\": 2, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"documentary\\\": 2, \\\"sent\\\": 1, \\\"rest\\\": 4, \\\"css\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"scroll\\\": 3, \\\"comments\\\": 1, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"mental\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"great\\\": 1, \\\"reset\\\": 1, \\\"search\\\": 4, \\\"coworkers\\\": 1, \\\"online\\\": 2, \\\"shopping\\\": 1, \\\"hopping\\\": 1, \\\"minutes\\\": 3, \\\"recent\\\": 3, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"less\\\": 3, \\\"mindlessly\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"guess\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"ellen\\\": 1, \\\"wall\\\": 1, \\\"put\\\": 2, \\\"timer\\\": 1, \\\"extra\\\": 1, \\\"done\\\": 8, \\\"since\\\": 1, \\\"free\\\": 2, \\\"extension\\\": 3, \\\"brief\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"send\\\": 4, \\\"kate\\\": 1, \\\"review\\\": 2, \\\"purposes\\\": 1, \\\"code\\\": 5, \\\"distract\\\": 4, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"stupid\\\": 1, \\\"getting\\\": 6, \\\"advertising\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"create\\\": 3, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"youtubers\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"someone\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"habit\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"course\\\": 4, \\\"stop\\\": 4, \\\"distracts\\\": 1, \\\"shows\\\": 1, \\\"workout\\\": 2, \\\"people\\\": 4, \\\"well\\\": 3, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"cat\\\": 2, \\\"pen\\\": 1, \\\"calculator\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"deserve\\\": 2, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"fuck\\\": 1, \\\"helpful\\\": 1, \\\"calculus\\\": 2, \\\"actual\\\": 2, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"looking\\\": 5, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"set\\\": 3, \\\"netplay\\\": 1, \\\"planets\\\": 1, \\\"procrastinating\\\": 3, \\\"battle\\\": 3, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"think\\\": 5, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"visit\\\": 1, \\\"function\\\": 2, \\\"part\\\": 2, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"educate\\\": 1, \\\"ive\\\": 2, \\\"given\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"hentai\\\": 1, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"tensorflow\\\": 1, \\\"texting\\\": 1, \\\"applicatin\\\": 1, \\\"editing\\\": 1, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"satella\\\": 4, \\\"decompress\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"idk\\\": 2, \\\"whats\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"tkaing\\\": 2, \\\"unwindrelax\\\": 2, \\\"tired\\\": 2, \\\"interseting\\\": 1, \\\"campaigning\\\": 1, \\\"really\\\": 2, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"update\\\": 2, \\\"feel\\\": 2, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"back\\\": 1, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"enough\\\": 1, \\\"orientaion\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"final\\\": 1, \\\"quest\\\": 1, \\\"lava\\\": 1, \\\"tags\\\": 1, \\\"connecting\\\": 1, \\\"ten\\\": 1, \\\"yes\\\": 3, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"posts\\\": 1, \\\"karma\\\": 2, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"pos\\\": 1, \\\"messages\\\": 3, \\\"knearest\\\": 2, \\\"neighbors\\\": 1, \\\"python\\\": 2, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"come\\\": 1, \\\"cheese\\\": 1, \\\"rbeak\\\": 2, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"give\\\": 2, \\\"bonny\\\": 2, \\\"youtuber\\\": 1, \\\"prepare\\\": 1, \\\"walks\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"idea\\\": 1, \\\"aron\\\": 2, \\\"ppl\\\": 1, \\\"okay\\\": 1, \\\"lol\\\": 2, \\\"chemistry\\\": 2, \\\"good\\\": 3, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"reach\\\": 1, \\\"mentor\\\": 1, \\\"photos\\\": 1, \\\"still\\\": 2, \\\"memories\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"networking\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"spreadsheet\\\": 1, \\\"jackys\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"notifications\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"distracted\\\": 3, \\\"keep\\\": 1, \\\"person\\\": 2, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"examine\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"paper\\\": 2, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"subreddits\\\": 1, \\\"right\\\": 1, \\\"mood\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"buy\\\": 2, \\\"fooid\\\": 1, \\\"ass\\\": 1, \\\"real\\\": 1, \\\"rewind\\\": 1, \\\"clothes\\\": 1, \\\"follow\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"shit\\\": 2, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"innnnnnn\\\": 1, \\\"jusung\\\": 1, \\\"lee\\\": 1, \\\"engage\\\": 1, \\\"notes\\\": 1, \\\"flutter\\\": 1, \\\"event\\\": 2, \\\"learning\\\": 3, \\\"install\\\": 1, \\\"homewokr\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 3, \\\"ya\\\": 1, \\\"fpr\\\": 1, \\\"creating\\\": 1, \\\"suck\\\": 1, \\\"wasting\\\": 1, \\\"harbor\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"status\\\": 1, \\\"4\\\": 1, \\\"promise\\\": 1, \\\"thing\\\": 2, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"nets\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"english\\\": 1, \\\"surf\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"names\\\": 1, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"sho\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"none\\\": 1, \\\"images\\\": 1, \\\"save\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"lawyer\\\": 1, \\\"sdksdkl\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"jacky\\\": 1, \\\"access\\\": 2, \\\"eata\\\": 1, \\\"bryan\\\": 1, \\\"birthday\\\": 2, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"jkcs\\\": 1, \\\"socialize\\\": 1, \\\"period\\\": 1, \\\"pictionary\\\": 1, \\\"plan\\\": 1, \\\"sorry\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"epically\\\": 1, \\\"avideo\\\": 1, \\\"informative\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 2, \\\"tag\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"linkedin\\\": 1, \\\"brek\\\": 1, \\\"company\\\": 1, \\\"comedy\\\": 1, \\\"beat\\\": 1, \\\"jubilee\\\": 1, \\\"cousin\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"cookies\\\": 1, \\\"network\\\": 1, \\\"de\\\": 1, \\\"innn\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"hw\\\": 1, \\\"react\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"nothing\\\": 1, \\\"noo\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"studied\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"breaks\\\": 1, \\\"hacktech\\\": 1, \\\"hopefully\\\": 1, \\\"wont\\\": 1, \\\"end\\\": 1, \\\"neighbor\\\": 1, \\\"advertise\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"ne\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"starting\\\": 1, \\\"spotify\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"articles\\\": 1, \\\"download\\\": 1, \\\"responding\\\": 1, \\\"quiet\\\": 1}\", \"word_docs\": \"{\\\"taking\\\": 45, \\\"break\\\": 125, \\\"quick\\\": 23, \\\"entertainment\\\": 2, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"relax\\\": 13, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"watch\\\": 44, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"new\\\": 19, \\\"business\\\": 3, \\\"chill\\\": 3, \\\"bit\\\": 6, \\\"little\\\": 3, \\\"listen\\\": 11, \\\"lofi\\\": 4, \\\"beats\\\": 3, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"happy\\\": 3, \\\"wish\\\": 2, \\\"add\\\": 2, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"apples\\\": 1, \\\"work\\\": 176, \\\"minute\\\": 5, \\\"take\\\": 69, \\\"5\\\": 5, \\\"facebook\\\": 22, \\\"apple\\\": 1, \\\"jans\\\": 1, \\\"focus\\\": 7, \\\"procrastinate\\\": 6, \\\"asfdoainds\\\": 1, \\\"aoef\\\": 1, \\\"asljdf\\\": 1, \\\"aosdifk\\\": 1, \\\"awpeidfk\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"check\\\": 41, \\\"js\\\": 1, \\\"program\\\": 4, \\\"need\\\": 33, \\\"learn\\\": 77, \\\"trying\\\": 39, \\\"ask\\\": 7, \\\"app\\\": 3, \\\"else\\\": 2, \\\"everyone\\\": 1, \\\"process\\\": 1, \\\"question\\\": 5, \\\"appssee\\\": 1, \\\"college\\\": 1, \\\"find\\\": 17, \\\"quote\\\": 2, \\\"something\\\": 38, \\\"photoshop\\\": 1, \\\"sdlkjasd\\\": 1, \\\"time\\\": 17, \\\"waste\\\": 5, \\\"instrument\\\": 1, \\\"play\\\": 4, \\\"freinds\\\": 1, \\\"connect\\\": 2, \\\"fun\\\": 5, \\\"housing\\\": 2, \\\"finding\\\": 2, \\\"start\\\": 4, \\\"browsing\\\": 3, \\\"berak\\\": 1, \\\"talk\\\": 14, \\\"ted\\\": 2, \\\"exercise\\\": 1, \\\"years\\\": 1, \\\"past\\\": 1, \\\"teammates\\\": 1, \\\"music\\\": 8, \\\"video\\\": 25, \\\"econ\\\": 3, \\\"physics\\\": 1, \\\"sdc\\\": 10, \\\"stuff\\\": 7, \\\"home\\\": 4, \\\"one\\\": 2, \\\"last\\\": 1, \\\"lights\\\": 2, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"reflect\\\": 6, \\\"trees\\\": 1, \\\"magnets\\\": 1, \\\"research\\\": 13, \\\"northern\\\": 1, \\\"science\\\": 4, \\\"also\\\": 3, \\\"mountain\\\": 1, \\\"want\\\": 17, \\\"world\\\": 3, \\\"10\\\": 3, \\\"making\\\": 1, \\\"post\\\": 27, \\\"min\\\": 3, \\\"product\\\": 1, \\\"drive\\\": 1, \\\"figure\\\": 1, \\\"complete\\\": 2, \\\"challenges\\\": 1, \\\"please\\\": 4, \\\"harborrrrrrrrrrr\\\": 1, \\\"fight\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"finishing\\\": 1, \\\"c\\\": 7, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"objective\\\": 6, \\\"fa\\\": 1, \\\"browse\\\": 6, \\\"watching\\\": 10, \\\"mind\\\": 3, \\\"productive\\\": 9, \\\"not\\\": 24, \\\"news\\\": 5, \\\"look\\\": 12, \\\"school\\\": 4, \\\"friends\\\": 21, \\\"feed\\\": 3, \\\"checking\\\": 5, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"class\\\": 6, \\\"get\\\": 23, \\\"submit\\\": 1, \\\"essay\\\": 4, \\\"page\\\": 3, \\\"transform\\\": 1, \\\"3\\\": 1, \\\"hours\\\": 2, \\\"procrastination\\\": 3, \\\"groupcaht\\\": 1, \\\"mun\\\": 1, \\\"forums\\\": 1, \\\"name\\\": 2, \\\"a2c\\\": 2, \\\"updates\\\": 6, \\\"subreddit\\\": 3, \\\"usc\\\": 1, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"cmon\\\": 1, \\\"homework\\\": 23, \\\"guitar\\\": 1, \\\"cute\\\": 1, \\\"videos\\\": 22, \\\"catch\\\": 2, \\\"grinding\\\": 2, \\\"form\\\": 2, \\\"alison\\\": 2, \\\"term\\\": 1, \\\"important\\\": 5, \\\"misspelled\\\": 1, \\\"tell\\\": 5, \\\"brain\\\": 4, \\\"known\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 3, \\\"spoon\\\": 1, \\\"man\\\": 1, \\\"read\\\": 6, \\\"tryna\\\": 1, \\\"group\\\": 7, \\\"numbers\\\": 1, \\\"club\\\": 11, \\\"tok\\\": 2, \\\"going\\\": 7, \\\"relaxing\\\": 2, \\\"gander\\\": 1, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"study\\\": 12, \\\"like\\\": 7, \\\"would\\\": 2, \\\"memes\\\": 6, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"inu\\\": 1, \\\"see\\\": 8, \\\"shiba\\\": 1, \\\"cook\\\": 1, \\\"large\\\": 3, \\\"cow\\\": 1, \\\"test\\\": 12, \\\"asdlkfjasd\\\": 1, \\\"skill\\\": 2, \\\"long\\\": 2, \\\"reasons\\\": 2, \\\"job\\\": 10, \\\"marketing\\\": 6, \\\"yeet\\\": 2, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"david\\\": 6, \\\"message\\\": 12, \\\"2\\\": 2, \\\"qoijxac\\\": 1, \\\"let\\\": 7, \\\"chat\\\": 6, \\\"quests\\\": 1, \\\"studying\\\": 6, \\\"actually\\\": 1, \\\"website\\\": 2, \\\"use\\\": 6, \\\"eat\\\": 5, \\\"chicken\\\": 1, \\\"educational\\\": 2, \\\"help\\\": 6, \\\"reddit\\\": 6, \\\"social\\\": 6, \\\"sense\\\": 2, \\\"better\\\": 4, \\\"subject\\\": 3, \\\"graphic\\\": 1, \\\"covid\\\": 1, \\\"show\\\": 8, \\\"song\\\": 5, \\\"playlist\\\": 2, \\\"skilll\\\": 1, \\\"make\\\": 17, \\\"fail\\\": 2, \\\"youtube\\\": 5, \\\"avoid\\\": 2, \\\"others\\\": 2, \\\"observe\\\": 1, \\\"sick\\\": 2, \\\"go\\\": 5, \\\"instagram\\\": 5, \\\"messenger\\\": 2, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"huge\\\": 1, \\\"potatoes\\\": 1, \\\"smoke\\\": 2, \\\"connections\\\": 1, \\\"funny\\\": 4, \\\"advertisement\\\": 1, \\\"wrok\\\": 2, \\\"know\\\": 6, \\\"anymore\\\": 1, \\\"updated\\\": 1, \\\"curriculum\\\": 1, \\\"testing\\\": 8, \\\"understand\\\": 2, \\\"ap\\\": 1, \\\"working\\\": 14, \\\"things\\\": 6, \\\"u\\\": 2, \\\"f\\\": 1, \\\"bounces\\\": 1, \\\"stress\\\": 2, \\\"ease\\\": 1, \\\"math\\\": 2, \\\"friend\\\": 15, \\\"finish\\\": 4, \\\"started\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"boring\\\": 1, \\\"pretty\\\": 1, \\\"distracting\\\": 2, \\\"assignment\\\": 6, \\\"professor\\\": 2, \\\"tutorial\\\": 2, \\\"makeup\\\": 1, \\\"model\\\": 3, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"latest\\\": 3, \\\"bofuri\\\": 2, \\\"related\\\": 2, \\\"classwork\\\": 1, \\\"works\\\": 4, \\\"text\\\": 3, \\\"meetng\\\": 1, \\\"missed\\\": 1, \\\"rachel\\\": 1, \\\"hop\\\": 1, \\\"call\\\": 3, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"destress\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"feature\\\": 6, \\\"productivity\\\": 1, \\\"motivated\\\": 1, \\\"breather\\\": 1, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"listening\\\": 1, \\\"ads\\\": 1, \\\"short\\\": 6, \\\"went\\\": 1, \\\"luka\\\": 2, \\\"day\\\": 5, \\\"view\\\": 2, \\\"anson\\\": 1, \\\"contact\\\": 5, \\\"project\\\": 9, \\\"questions\\\": 1, \\\"sure\\\": 4, \\\"cool\\\": 2, \\\"cas\\\": 1, \\\"photo\\\": 1, \\\"reflection\\\": 1, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"grind\\\": 1, \\\"bored\\\": 4, \\\"lack\\\": 1, \\\"motivation\\\": 3, \\\"team\\\": 6, \\\"members\\\": 3, \\\"site\\\": 4, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"using\\\": 5, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"internships\\\": 1, \\\"citations\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"ok\\\": 2, \\\"amazon\\\": 1, \\\"buying\\\": 1, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"ml\\\": 1, \\\"background\\\": 2, \\\"noise\\\": 1, \\\"miss\\\": 1, \\\"groups\\\": 1, \\\"platform\\\": 2, \\\"accessing\\\": 1, \\\"positive\\\": 1, \\\"bask\\\": 1, \\\"affirmation\\\": 1, \\\"data\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"documentary\\\": 2, \\\"sent\\\": 1, \\\"rest\\\": 4, \\\"css\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"scroll\\\": 3, \\\"comments\\\": 1, \\\"slack\\\": 1, \\\"conduct\\\": 2, \\\"mental\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"great\\\": 1, \\\"reset\\\": 1, \\\"search\\\": 4, \\\"coworkers\\\": 1, \\\"shopping\\\": 1, \\\"online\\\": 2, \\\"hopping\\\": 1, \\\"minutes\\\": 3, \\\"recent\\\": 3, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"less\\\": 3, \\\"mindlessly\\\": 1, \\\"aslkd\\\": 1, \\\"lskj\\\": 1, \\\"ajdf\\\": 1, \\\"faiwoej\\\": 1, \\\"kl\\\": 1, \\\"jasli\\\": 1, \\\"jasdlk\\\": 1, \\\"sfksja\\\": 1, \\\"jfasldk\\\": 1, \\\"askj\\\": 1, \\\"ewlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"fjoewij\\\": 1, \\\"guess\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"ellen\\\": 1, \\\"wall\\\": 1, \\\"put\\\": 2, \\\"timer\\\": 1, \\\"done\\\": 8, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 2, \\\"extension\\\": 3, \\\"brief\\\": 1, \\\"maintaining\\\": 1, \\\"socially\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"interact\\\": 1, \\\"kate\\\": 1, \\\"send\\\": 4, \\\"review\\\": 2, \\\"purposes\\\": 1, \\\"code\\\": 5, \\\"distract\\\": 4, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"stupid\\\": 1, \\\"advertising\\\": 1, \\\"getting\\\": 6, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"20xx\\\": 2, \\\"melee\\\": 1, \\\"iso\\\": 2, \\\"create\\\": 3, \\\"youtubers\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"someone\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"lu\\\": 1, \\\"allen\\\": 1, \\\"habit\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"course\\\": 4, \\\"distracts\\\": 1, \\\"stop\\\": 3, \\\"shows\\\": 1, \\\"workout\\\": 2, \\\"people\\\": 4, \\\"hello\\\": 1, \\\"well\\\": 3, \\\"wallet\\\": 1, \\\"calculator\\\": 1, \\\"earphones\\\": 1, \\\"mountains\\\": 1, \\\"pen\\\": 1, \\\"cat\\\": 2, \\\"stars\\\": 1, \\\"deserve\\\": 2, \\\"wanna\\\": 1, \\\"fuck\\\": 1, \\\"jus\\\": 1, \\\"helpful\\\": 1, \\\"calculus\\\": 2, \\\"actual\\\": 2, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"yangs\\\": 1, \\\"andrew\\\": 1, \\\"calligraphy\\\": 1, \\\"looking\\\": 5, \\\"samples\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"set\\\": 3, \\\"netplay\\\": 1, \\\"planets\\\": 1, \\\"procrastinating\\\": 3, \\\"battle\\\": 3, \\\"missing\\\": 1, \\\"juanjuan\\\": 1, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"think\\\": 4, \\\"visit\\\": 1, \\\"function\\\": 2, \\\"part\\\": 2, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"educate\\\": 1, \\\"hour\\\": 1, \\\"given\\\": 2, \\\"five\\\": 1, \\\"ive\\\": 2, \\\"hentai\\\": 1, \\\"media\\\": 3, \\\"instead\\\": 1, \\\"tensorflow\\\": 1, \\\"texting\\\": 1, \\\"applicatin\\\": 1, \\\"editing\\\": 1, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"satella\\\": 4, \\\"decompress\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"idk\\\": 2, \\\"whats\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"tkaing\\\": 2, \\\"unwindrelax\\\": 2, \\\"tired\\\": 2, \\\"interseting\\\": 1, \\\"campaigning\\\": 1, \\\"really\\\": 2, \\\"handing\\\": 2, \\\"celebrate\\\": 2, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"update\\\": 2, \\\"thinking\\\": 1, \\\"feel\\\": 2, \\\"require\\\": 1, \\\"waterloo\\\": 1, \\\"potentially\\\": 1, \\\"may\\\": 2, \\\"whle\\\": 1, \\\"back\\\": 1, \\\"ready\\\": 1, \\\"enough\\\": 1, \\\"orientaion\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"quest\\\": 1, \\\"final\\\": 1, \\\"lava\\\": 1, \\\"tags\\\": 1, \\\"connecting\\\": 1, \\\"ten\\\": 1, \\\"yes\\\": 3, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"posts\\\": 1, \\\"karma\\\": 2, \\\"profile\\\": 1, \\\"someones\\\": 1, \\\"stalk\\\": 1, \\\"pos\\\": 1, \\\"messages\\\": 3, \\\"knearest\\\": 2, \\\"neighbors\\\": 1, \\\"python\\\": 2, \\\"accuracy\\\": 1, \\\"limit\\\": 1, \\\"word\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"come\\\": 1, \\\"cheese\\\": 1, \\\"rbeak\\\": 2, \\\"coworker\\\": 1, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"give\\\": 2, \\\"youtuber\\\": 1, \\\"bonny\\\": 2, \\\"prepare\\\": 1, \\\"walks\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"idea\\\": 1, \\\"aron\\\": 2, \\\"ppl\\\": 1, \\\"lol\\\": 2, \\\"okay\\\": 1, \\\"chemistry\\\": 2, \\\"good\\\": 3, \\\"brothers\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"shut\\\": 1, \\\"uhhh\\\": 1, \\\"reach\\\": 1, \\\"mentor\\\": 1, \\\"photos\\\": 1, \\\"still\\\": 2, \\\"memories\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"networking\\\": 1, \\\"continuing\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"cherish\\\": 1, \\\"potato\\\": 2, \\\"green\\\": 1, \\\"spreadsheet\\\": 1, \\\"jackys\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"local\\\": 1, \\\"notifications\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"fuel\\\": 1, \\\"distracted\\\": 3, \\\"keep\\\": 1, \\\"person\\\": 2, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"examine\\\": 1, \\\"attention\\\": 1, \\\"pay\\\": 1, \\\"paper\\\": 2, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"subreddits\\\": 1, \\\"right\\\": 1, \\\"mood\\\": 1, \\\"dfas\\\": 1, \\\"asdf\\\": 1, \\\"fas\\\": 1, \\\"df\\\": 1, \\\"asd\\\": 1, \\\"adsf\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"buy\\\": 2, \\\"fooid\\\": 1, \\\"ass\\\": 1, \\\"real\\\": 1, \\\"rewind\\\": 1, \\\"clothes\\\": 1, \\\"follow\\\": 1, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"momentarily\\\": 1, \\\"backgrounder\\\": 1, \\\"non\\\": 1, \\\"pain\\\": 1, \\\"useless\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"hi\\\": 1, \\\"indulging\\\": 1, \\\"writing\\\": 3, \\\"ongoing\\\": 1, \\\"shit\\\": 2, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"studywork\\\": 1, \\\"task\\\": 2, \\\"written\\\": 2, \\\"innnnnnn\\\": 1, \\\"jusung\\\": 1, \\\"lee\\\": 1, \\\"engage\\\": 1, \\\"notes\\\": 1, \\\"flutter\\\": 1, \\\"event\\\": 2, \\\"install\\\": 1, \\\"learning\\\": 3, \\\"homewokr\\\": 1, \\\"gimme\\\": 1, \\\"hey\\\": 1, \\\"gotta\\\": 3, \\\"ya\\\": 1, \\\"fpr\\\": 1, \\\"creating\\\": 1, \\\"suck\\\": 1, \\\"wasting\\\": 1, \\\"harbor\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"assignments\\\": 2, \\\"status\\\": 1, \\\"4\\\": 1, \\\"promise\\\": 1, \\\"thing\\\": 2, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"nets\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"english\\\": 1, \\\"surf\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"2018\\\": 1, \\\"2017\\\": 1, \\\"names\\\": 1, \\\"sho\\\": 1, \\\"tutorialhow\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"answer\\\": 1, \\\"none\\\": 1, \\\"images\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"save\\\": 1, \\\"lawyer\\\": 1, \\\"sdksdkl\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"jacky\\\": 1, \\\"access\\\": 2, \\\"eata\\\": 1, \\\"bryan\\\": 1, \\\"birthday\\\": 2, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"jkcs\\\": 1, \\\"socialize\\\": 1, \\\"period\\\": 1, \\\"pictionary\\\": 1, \\\"plan\\\": 1, \\\"sorry\\\": 1, \\\"deal\\\": 1, \\\"way\\\": 1, \\\"due\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"epically\\\": 1, \\\"avideo\\\": 1, \\\"informative\\\": 1, \\\"interesting\\\": 2, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"tag\\\": 1, \\\"random\\\": 1, \\\"pulling\\\": 1, \\\"sites\\\": 1, \\\"lasts\\\": 1, \\\"much\\\": 1, \\\"linkedin\\\": 1, \\\"brek\\\": 1, \\\"company\\\": 1, \\\"comedy\\\": 1, \\\"beat\\\": 1, \\\"jubilee\\\": 1, \\\"cousin\\\": 1, \\\"comment\\\": 1, \\\"respond\\\": 1, \\\"cookies\\\": 1, \\\"network\\\": 1, \\\"de\\\": 1, \\\"innn\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"hw\\\": 1, \\\"react\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"nothing\\\": 1, \\\"noo\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"provide\\\": 1, \\\"studied\\\": 1, \\\"outreach\\\": 1, \\\"admin\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"breaks\\\": 1, \\\"hacktech\\\": 1, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"wont\\\": 1, \\\"neighbor\\\": 1, \\\"advertise\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"sasha\\\": 1, \\\"ne\\\": 1, \\\"algoexperts\\\": 1, \\\"clementes\\\": 1, \\\"channel\\\": 1, \\\"contest\\\": 1, \\\"starting\\\": 1, \\\"spotify\\\": 1, \\\"cross\\\": 1, \\\"equation\\\": 1, \\\"entropy\\\": 1, \\\"articles\\\": 1, \\\"download\\\": 1, \\\"responding\\\": 1, \\\"quiet\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 45, \\\"3\\\": 125, \\\"15\\\": 23, \\\"174\\\": 2, \\\"292\\\": 1, \\\"29\\\": 13, \\\"176\\\": 2, \\\"175\\\": 2, \\\"7\\\": 44, \\\"293\\\": 1, \\\"294\\\": 1, \\\"21\\\": 19, \\\"126\\\": 3, \\\"127\\\": 3, \\\"55\\\": 6, \\\"128\\\": 3, \\\"35\\\": 11, \\\"99\\\": 4, \\\"129\\\": 3, \\\"295\\\": 1, \\\"296\\\": 1, \\\"130\\\": 3, \\\"177\\\": 2, \\\"178\\\": 2, \\\"179\\\": 2, \\\"298\\\": 1, \\\"297\\\": 1, \\\"2\\\": 176, \\\"80\\\": 5, \\\"5\\\": 69, \\\"79\\\": 5, \\\"18\\\": 22, \\\"299\\\": 1, \\\"300\\\": 1, \\\"48\\\": 7, \\\"56\\\": 6, \\\"301\\\": 1, \\\"304\\\": 1, \\\"306\\\": 1, \\\"303\\\": 1, \\\"305\\\": 1, \\\"302\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"8\\\": 41, \\\"309\\\": 1, \\\"100\\\": 4, \\\"11\\\": 33, \\\"4\\\": 77, \\\"9\\\": 39, \\\"49\\\": 7, \\\"131\\\": 3, \\\"181\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"81\\\": 5, \\\"310\\\": 1, \\\"180\\\": 1, \\\"22\\\": 17, \\\"182\\\": 2, \\\"10\\\": 38, \\\"313\\\": 1, \\\"314\\\": 1, \\\"23\\\": 17, \\\"82\\\": 5, \\\"315\\\": 1, \\\"101\\\": 4, \\\"316\\\": 1, \\\"183\\\": 2, \\\"83\\\": 5, \\\"185\\\": 2, \\\"184\\\": 2, \\\"102\\\": 4, \\\"132\\\": 3, \\\"317\\\": 1, \\\"27\\\": 14, \\\"186\\\": 2, \\\"318\\\": 1, \\\"321\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"42\\\": 8, \\\"13\\\": 25, \\\"133\\\": 3, \\\"322\\\": 1, \\\"37\\\": 10, \\\"50\\\": 7, \\\"103\\\": 4, \\\"187\\\": 2, \\\"323\\\": 1, \\\"188\\\": 2, \\\"328\\\": 1, \\\"329\\\": 1, \\\"57\\\": 6, \\\"325\\\": 1, \\\"327\\\": 1, \\\"30\\\": 13, \\\"326\\\": 1, \\\"104\\\": 4, \\\"134\\\": 3, \\\"324\\\": 1, \\\"24\\\": 17, \\\"135\\\": 3, \\\"136\\\": 3, \\\"330\\\": 1, \\\"12\\\": 27, \\\"137\\\": 3, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"189\\\": 2, \\\"334\\\": 1, \\\"105\\\": 4, \\\"335\\\": 1, \\\"340\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"339\\\": 1, \\\"336\\\": 1, \\\"43\\\": 7, \\\"138\\\": 3, \\\"341\\\": 1, \\\"58\\\": 6, \\\"342\\\": 1, \\\"59\\\": 6, \\\"38\\\": 10, \\\"139\\\": 3, \\\"40\\\": 9, \\\"14\\\": 24, \\\"84\\\": 5, \\\"31\\\": 12, \\\"106\\\": 4, \\\"20\\\": 21, \\\"140\\\": 3, \\\"85\\\": 5, \\\"345\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"60\\\": 6, \\\"16\\\": 23, \\\"346\\\": 1, \\\"107\\\": 4, \\\"141\\\": 3, \\\"347\\\": 1, \\\"348\\\": 1, \\\"190\\\": 2, \\\"142\\\": 3, \\\"349\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"191\\\": 2, \\\"192\\\": 2, \\\"61\\\": 6, \\\"108\\\": 3, \\\"352\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"355\\\": 1, \\\"17\\\": 23, \\\"356\\\": 1, \\\"357\\\": 1, \\\"19\\\": 22, \\\"193\\\": 2, \\\"195\\\": 2, \\\"194\\\": 2, \\\"196\\\": 2, \\\"359\\\": 1, \\\"87\\\": 5, \\\"358\\\": 1, \\\"86\\\": 5, \\\"109\\\": 4, \\\"363\\\": 1, \\\"361\\\": 1, \\\"143\\\": 3, \\\"362\\\": 1, \\\"364\\\": 1, \\\"62\\\": 6, \\\"360\\\": 1, \\\"51\\\": 7, \\\"365\\\": 1, \\\"36\\\": 11, \\\"197\\\": 2, \\\"52\\\": 7, \\\"198\\\": 2, \\\"366\\\": 1, \\\"368\\\": 1, \\\"367\\\": 1, \\\"32\\\": 12, \\\"53\\\": 7, \\\"199\\\": 2, \\\"63\\\": 6, \\\"370\\\": 1, \\\"369\\\": 1, \\\"372\\\": 1, \\\"44\\\": 8, \\\"371\\\": 1, \\\"373\\\": 1, \\\"144\\\": 3, \\\"374\\\": 1, \\\"33\\\": 12, \\\"375\\\": 1, \\\"200\\\": 2, \\\"201\\\": 2, \\\"202\\\": 2, \\\"39\\\": 10, \\\"64\\\": 6, \\\"203\\\": 2, \\\"376\\\": 1, \\\"145\\\": 3, \\\"65\\\": 6, \\\"34\\\": 12, \\\"204\\\": 2, \\\"377\\\": 1, \\\"54\\\": 7, \\\"66\\\": 6, \\\"378\\\": 1, \\\"67\\\": 6, \\\"379\\\": 1, \\\"205\\\": 2, \\\"68\\\": 6, \\\"88\\\": 5, \\\"380\\\": 1, \\\"206\\\": 2, \\\"69\\\": 6, \\\"70\\\": 6, \\\"71\\\": 6, \\\"207\\\": 2, \\\"110\\\": 4, \\\"146\\\": 3, \\\"381\\\": 1, \\\"382\\\": 1, \\\"45\\\": 8, \\\"89\\\": 5, \\\"208\\\": 2, \\\"383\\\": 1, \\\"25\\\": 17, \\\"209\\\": 2, \\\"90\\\": 5, \\\"211\\\": 2, \\\"210\\\": 2, \\\"384\\\": 1, \\\"212\\\": 2, \\\"91\\\": 5, \\\"92\\\": 5, \\\"213\\\": 2, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"388\\\": 1, \\\"214\\\": 2, \\\"389\\\": 1, \\\"111\\\": 4, \\\"390\\\": 1, \\\"215\\\": 2, \\\"72\\\": 6, \\\"391\\\": 1, \\\"392\\\": 1, \\\"393\\\": 1, \\\"46\\\": 8, \\\"216\\\": 2, \\\"394\\\": 1, \\\"28\\\": 14, \\\"73\\\": 6, \\\"217\\\": 2, \\\"395\\\": 1, \\\"396\\\": 1, \\\"218\\\": 2, \\\"397\\\": 1, \\\"219\\\": 2, \\\"26\\\": 15, \\\"112\\\": 4, \\\"398\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"220\\\": 2, \\\"74\\\": 6, \\\"221\\\": 2, \\\"222\\\": 2, \\\"403\\\": 1, \\\"147\\\": 3, \\\"404\\\": 1, \\\"223\\\": 2, \\\"148\\\": 3, \\\"224\\\": 2, \\\"225\\\": 2, \\\"405\\\": 1, \\\"113\\\": 4, \\\"149\\\": 3, \\\"408\\\": 1, \\\"407\\\": 1, \\\"406\\\": 1, \\\"409\\\": 1, \\\"150\\\": 3, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"75\\\": 6, \\\"416\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"76\\\": 6, \\\"423\\\": 1, \\\"226\\\": 2, \\\"93\\\": 5, \\\"227\\\": 2, \\\"424\\\": 1, \\\"94\\\": 5, \\\"41\\\": 9, \\\"425\\\": 1, \\\"114\\\": 4, \\\"228\\\": 2, \\\"427\\\": 1, \\\"426\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"429\\\": 1, \\\"432\\\": 1, \\\"115\\\": 4, \\\"431\\\": 1, \\\"151\\\": 3, \\\"77\\\": 6, \\\"152\\\": 3, \\\"116\\\": 4, \\\"433\\\": 1, \\\"434\\\": 1, \\\"95\\\": 5, \\\"436\\\": 1, \\\"435\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"229\\\": 2, \\\"442\\\": 1, \\\"441\\\": 1, \\\"444\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"230\\\": 2, \\\"446\\\": 1, \\\"447\\\": 1, \\\"231\\\": 1, \\\"232\\\": 2, \\\"448\\\": 1, \\\"450\\\": 1, \\\"449\\\": 1, \\\"451\\\": 1, \\\"454\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"456\\\": 1, \\\"455\\\": 1, \\\"233\\\": 2, \\\"457\\\": 1, \\\"117\\\": 4, \\\"458\\\": 1, \\\"459\\\": 1, \\\"153\\\": 3, \\\"460\\\": 1, \\\"461\\\": 1, \\\"234\\\": 2, \\\"462\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"118\\\": 4, \\\"469\\\": 1, \\\"470\\\": 1, \\\"235\\\": 2, \\\"471\\\": 1, \\\"154\\\": 3, \\\"155\\\": 3, \\\"472\\\": 1, \\\"473\\\": 1, \\\"156\\\": 3, \\\"474\\\": 1, \\\"476\\\": 1, \\\"480\\\": 1, \\\"486\\\": 1, \\\"485\\\": 1, \\\"487\\\": 1, \\\"482\\\": 1, \\\"478\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"484\\\": 1, \\\"481\\\": 1, \\\"479\\\": 1, \\\"483\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"236\\\": 2, \\\"493\\\": 1, \\\"47\\\": 8, \\\"494\\\": 1, \\\"495\\\": 1, \\\"237\\\": 2, \\\"157\\\": 3, \\\"496\\\": 1, \\\"500\\\": 1, \\\"499\\\": 1, \\\"501\\\": 1, \\\"498\\\": 1, \\\"497\\\": 1, \\\"502\\\": 1, \\\"119\\\": 4, \\\"238\\\": 2, \\\"503\\\": 1, \\\"96\\\": 5, \\\"120\\\": 4, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"78\\\": 6, \\\"508\\\": 1, \\\"509\\\": 1, \\\"239\\\": 2, \\\"510\\\": 1, \\\"240\\\": 2, \\\"158\\\": 3, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"159\\\": 3, \\\"121\\\": 4, \\\"515\\\": 1, \\\"516\\\": 1, \\\"241\\\": 2, \\\"242\\\": 2, \\\"518\\\": 1, \\\"517\\\": 1, \\\"519\\\": 1, \\\"521\\\": 1, \\\"520\\\": 1, \\\"122\\\": 4, \\\"522\\\": 1, \\\"123\\\": 3, \\\"523\\\": 1, \\\"243\\\": 2, \\\"124\\\": 4, \\\"524\\\": 1, \\\"160\\\": 3, \\\"529\\\": 1, \\\"528\\\": 1, \\\"530\\\": 1, \\\"525\\\": 1, \\\"527\\\": 1, \\\"244\\\": 2, \\\"526\\\": 1, \\\"245\\\": 2, \\\"532\\\": 1, \\\"533\\\": 1, \\\"531\\\": 1, \\\"534\\\": 1, \\\"246\\\": 2, \\\"247\\\": 2, \\\"248\\\": 2, \\\"535\\\": 1, \\\"537\\\": 1, \\\"536\\\": 1, \\\"538\\\": 1, \\\"97\\\": 5, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"161\\\": 3, \\\"542\\\": 1, \\\"543\\\": 1, \\\"162\\\": 3, \\\"163\\\": 3, \\\"545\\\": 1, \\\"544\\\": 1, \\\"249\\\": 2, \\\"546\\\": 1, \\\"98\\\": 4, \\\"547\\\": 1, \\\"250\\\": 2, \\\"251\\\": 2, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"554\\\": 1, \\\"253\\\": 2, \\\"553\\\": 1, \\\"252\\\": 2, \\\"555\\\": 1, \\\"164\\\": 3, \\\"556\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"165\\\": 3, \\\"166\\\": 3, \\\"125\\\": 4, \\\"561\\\": 1, \\\"563\\\": 1, \\\"562\\\": 1, \\\"254\\\": 2, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"255\\\": 2, \\\"256\\\": 2, \\\"257\\\": 2, \\\"567\\\": 1, \\\"568\\\": 1, \\\"258\\\": 2, \\\"260\\\": 2, \\\"259\\\": 2, \\\"570\\\": 1, \\\"569\\\": 1, \\\"261\\\": 2, \\\"571\\\": 1, \\\"262\\\": 2, \\\"573\\\": 1, \\\"263\\\": 2, \\\"572\\\": 1, \\\"575\\\": 1, \\\"574\\\": 1, \\\"264\\\": 2, \\\"577\\\": 1, \\\"576\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"584\\\": 1, \\\"583\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"167\\\": 3, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"265\\\": 2, \\\"594\\\": 1, \\\"593\\\": 1, \\\"592\\\": 1, \\\"595\\\": 1, \\\"168\\\": 3, \\\"266\\\": 2, \\\"596\\\": 1, \\\"267\\\": 2, \\\"597\\\": 1, \\\"599\\\": 1, \\\"598\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"268\\\": 2, \\\"607\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"269\\\": 2, \\\"608\\\": 1, \\\"270\\\": 2, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"271\\\": 2, \\\"614\\\": 1, \\\"272\\\": 2, \\\"615\\\": 1, \\\"273\\\": 2, \\\"169\\\": 3, \\\"618\\\": 1, \\\"616\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"622\\\": 1, \\\"621\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"274\\\": 2, \\\"626\\\": 1, \\\"630\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"631\\\": 1, \\\"634\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"635\\\": 1, \\\"275\\\": 2, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"643\\\": 1, \\\"642\\\": 1, \\\"644\\\": 1, \\\"647\\\": 1, \\\"646\\\": 1, \\\"645\\\": 1, \\\"170\\\": 3, \\\"648\\\": 1, \\\"276\\\": 2, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"277\\\": 2, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"661\\\": 1, \\\"278\\\": 1, \\\"660\\\": 1, \\\"662\\\": 1, \\\"659\\\": 1, \\\"279\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"280\\\": 2, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"672\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"281\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"677\\\": 1, \\\"679\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"675\\\": 1, \\\"681\\\": 1, \\\"171\\\": 3, \\\"676\\\": 1, \\\"282\\\": 2, \\\"684\\\": 1, \\\"685\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"686\\\": 1, \\\"284\\\": 2, \\\"283\\\": 2, \\\"689\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"285\\\": 2, \\\"695\\\": 1, \\\"172\\\": 3, \\\"696\\\": 1, \\\"698\\\": 1, \\\"697\\\": 1, \\\"173\\\": 3, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"286\\\": 2, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"287\\\": 2, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"721\\\": 1, \\\"720\\\": 1, \\\"719\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"725\\\": 1, \\\"288\\\": 2, \\\"724\\\": 1, \\\"726\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"728\\\": 1, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"289\\\": 2, \\\"738\\\": 1, \\\"739\\\": 1, \\\"290\\\": 2, \\\"740\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"750\\\": 1, \\\"749\\\": 1, \\\"751\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"291\\\": 2, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"761\\\": 1, \\\"760\\\": 1, \\\"762\\\": 1, \\\"764\\\": 1, \\\"763\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"772\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"787\\\": 1, \\\"790\\\": 1, \\\"792\\\": 1, \\\"791\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"798\\\": 1, \\\"797\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"805\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"809\\\": 1, \\\"812\\\": 1, \\\"811\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"817\\\": 1, \\\"816\\\": 1, \\\"818\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": \\\"learn\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"taking\\\", \\\"7\\\": \\\"watch\\\", \\\"8\\\": \\\"check\\\", \\\"9\\\": \\\"trying\\\", \\\"10\\\": \\\"something\\\", \\\"11\\\": \\\"need\\\", \\\"12\\\": \\\"post\\\", \\\"13\\\": \\\"video\\\", \\\"14\\\": \\\"not\\\", \\\"15\\\": \\\"quick\\\", \\\"16\\\": \\\"get\\\", \\\"17\\\": \\\"homework\\\", \\\"18\\\": \\\"facebook\\\", \\\"19\\\": \\\"videos\\\", \\\"20\\\": \\\"friends\\\", \\\"21\\\": \\\"new\\\", \\\"22\\\": \\\"find\\\", \\\"23\\\": \\\"time\\\", \\\"24\\\": \\\"want\\\", \\\"25\\\": \\\"make\\\", \\\"26\\\": \\\"friend\\\", \\\"27\\\": \\\"talk\\\", \\\"28\\\": \\\"working\\\", \\\"29\\\": \\\"relax\\\", \\\"30\\\": \\\"research\\\", \\\"31\\\": \\\"look\\\", \\\"32\\\": \\\"study\\\", \\\"33\\\": \\\"test\\\", \\\"34\\\": \\\"message\\\", \\\"35\\\": \\\"listen\\\", \\\"36\\\": \\\"club\\\", \\\"37\\\": \\\"sdc\\\", \\\"38\\\": \\\"watching\\\", \\\"39\\\": \\\"job\\\", \\\"40\\\": \\\"productive\\\", \\\"41\\\": \\\"project\\\", \\\"42\\\": \\\"music\\\", \\\"43\\\": \\\"c\\\", \\\"44\\\": \\\"see\\\", \\\"45\\\": \\\"show\\\", \\\"46\\\": \\\"testing\\\", \\\"47\\\": \\\"done\\\", \\\"48\\\": \\\"focus\\\", \\\"49\\\": \\\"ask\\\", \\\"50\\\": \\\"stuff\\\", \\\"51\\\": \\\"group\\\", \\\"52\\\": \\\"going\\\", \\\"53\\\": \\\"like\\\", \\\"54\\\": \\\"let\\\", \\\"55\\\": \\\"bit\\\", \\\"56\\\": \\\"procrastinate\\\", \\\"57\\\": \\\"reflect\\\", \\\"58\\\": \\\"objective\\\", \\\"59\\\": \\\"browse\\\", \\\"60\\\": \\\"class\\\", \\\"61\\\": \\\"updates\\\", \\\"62\\\": \\\"read\\\", \\\"63\\\": \\\"memes\\\", \\\"64\\\": \\\"marketing\\\", \\\"65\\\": \\\"david\\\", \\\"66\\\": \\\"chat\\\", \\\"67\\\": \\\"studying\\\", \\\"68\\\": \\\"use\\\", \\\"69\\\": \\\"help\\\", \\\"70\\\": \\\"reddit\\\", \\\"71\\\": \\\"social\\\", \\\"72\\\": \\\"know\\\", \\\"73\\\": \\\"things\\\", \\\"74\\\": \\\"assignment\\\", \\\"75\\\": \\\"feature\\\", \\\"76\\\": \\\"short\\\", \\\"77\\\": \\\"team\\\", \\\"78\\\": \\\"getting\\\", \\\"79\\\": \\\"5\\\", \\\"80\\\": \\\"minute\\\", \\\"81\\\": \\\"question\\\", \\\"82\\\": \\\"waste\\\", \\\"83\\\": \\\"fun\\\", \\\"84\\\": \\\"news\\\", \\\"85\\\": \\\"checking\\\", \\\"86\\\": \\\"tell\\\", \\\"87\\\": \\\"important\\\", \\\"88\\\": \\\"eat\\\", \\\"89\\\": \\\"song\\\", \\\"90\\\": \\\"youtube\\\", \\\"91\\\": \\\"go\\\", \\\"92\\\": \\\"instagram\\\", \\\"93\\\": \\\"day\\\", \\\"94\\\": \\\"contact\\\", \\\"95\\\": \\\"using\\\", \\\"96\\\": \\\"code\\\", \\\"97\\\": \\\"looking\\\", \\\"98\\\": \\\"think\\\", \\\"99\\\": \\\"lofi\\\", \\\"100\\\": \\\"program\\\", \\\"101\\\": \\\"play\\\", \\\"102\\\": \\\"start\\\", \\\"103\\\": \\\"home\\\", \\\"104\\\": \\\"science\\\", \\\"105\\\": \\\"please\\\", \\\"106\\\": \\\"school\\\", \\\"107\\\": \\\"essay\\\", \\\"108\\\": \\\"subreddit\\\", \\\"109\\\": \\\"brain\\\", \\\"110\\\": \\\"better\\\", \\\"111\\\": \\\"funny\\\", \\\"112\\\": \\\"finish\\\", \\\"113\\\": \\\"works\\\", \\\"114\\\": \\\"sure\\\", \\\"115\\\": \\\"bored\\\", \\\"116\\\": \\\"site\\\", \\\"117\\\": \\\"rest\\\", \\\"118\\\": \\\"search\\\", \\\"119\\\": \\\"send\\\", \\\"120\\\": \\\"distract\\\", \\\"121\\\": \\\"economics\\\", \\\"122\\\": \\\"course\\\", \\\"123\\\": \\\"stop\\\", \\\"124\\\": \\\"people\\\", \\\"125\\\": \\\"satella\\\", \\\"126\\\": \\\"business\\\", \\\"127\\\": \\\"chill\\\", \\\"128\\\": \\\"little\\\", \\\"129\\\": \\\"beats\\\", \\\"130\\\": \\\"happy\\\", \\\"131\\\": \\\"app\\\", \\\"132\\\": \\\"browsing\\\", \\\"133\\\": \\\"econ\\\", \\\"134\\\": \\\"also\\\", \\\"135\\\": \\\"world\\\", \\\"136\\\": \\\"10\\\", \\\"137\\\": \\\"min\\\", \\\"138\\\": \\\"programming\\\", \\\"139\\\": \\\"mind\\\", \\\"140\\\": \\\"feed\\\", \\\"141\\\": \\\"page\\\", \\\"142\\\": \\\"procrastination\\\", \\\"143\\\": \\\"every\\\", \\\"144\\\": \\\"large\\\", \\\"145\\\": \\\"tasks\\\", \\\"146\\\": \\\"subject\\\", \\\"147\\\": \\\"model\\\", \\\"148\\\": \\\"latest\\\", \\\"149\\\": \\\"text\\\", \\\"150\\\": \\\"call\\\", \\\"151\\\": \\\"motivation\\\", \\\"152\\\": \\\"members\\\", \\\"153\\\": \\\"scroll\\\", \\\"154\\\": \\\"minutes\\\", \\\"155\\\": \\\"recent\\\", \\\"156\\\": \\\"less\\\", \\\"157\\\": \\\"extension\\\", \\\"158\\\": \\\"create\\\", \\\"159\\\": \\\"international\\\", \\\"160\\\": \\\"well\\\", \\\"161\\\": \\\"set\\\", \\\"162\\\": \\\"procrastinating\\\", \\\"163\\\": \\\"battle\\\", \\\"164\\\": \\\"media\\\", \\\"165\\\": \\\"emilia\\\", \\\"166\\\": \\\"called\\\", \\\"167\\\": \\\"yes\\\", \\\"168\\\": \\\"messages\\\", \\\"169\\\": \\\"good\\\", \\\"170\\\": \\\"distracted\\\", \\\"171\\\": \\\"writing\\\", \\\"172\\\": \\\"learning\\\", \\\"173\\\": \\\"gotta\\\", \\\"174\\\": \\\"entertainment\\\", \\\"175\\\": \\\"episode\\\", \\\"176\\\": \\\"snl\\\", \\\"177\\\": \\\"wish\\\", \\\"178\\\": \\\"add\\\", \\\"179\\\": \\\"bottom\\\", \\\"180\\\": \\\"college\\\", \\\"181\\\": \\\"else\\\", \\\"182\\\": 