"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"work\\\": 167, \\\"are\\\": 3, \\\"you\\\": 6, \\\"kiddding\\\": 1, \\\"me\\\": 12, \\\"create\\\": 2, \\\"an\\\": 14, \\\"event\\\": 2, \\\"message\\\": 10, \\\"group\\\": 5, \\\"chat\\\": 5, \\\"get\\\": 20, \\\"updates\\\": 5, \\\"from\\\": 24, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"chemistry\\\": 2, \\\"videos\\\": 18, \\\"check\\\": 34, \\\"on\\\": 60, \\\"a\\\": 256, \\\"i\\\": 29, \\\"sent\\\": 1, \\\"into\\\": 2, \\\"the\\\": 40, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"for\\\": 57, \\\"studying\\\": 7, \\\"getting\\\": 5, \\\"some\\\": 35, \\\"advertising\\\": 1, \\\"done\\\": 8, \\\"my\\\": 64, \\\"club\\\": 11, \\\"trying\\\": 39, \\\"to\\\": 204, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 3, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"of\\\": 20, \\\"texting\\\": 1, \\\"friend\\\": 12, \\\"reflect\\\": 7, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"im\\\": 3, \\\"research\\\": 9, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"also\\\": 2, \\\"yellow\\\": 1, \\\"science\\\": 4, \\\"sword\\\": 1, \\\"play\\\": 4, \\\"something\\\": 35, \\\"in\\\": 29, \\\"back\\\": 3, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"talk\\\": 15, \\\"friends\\\": 20, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"econ\\\": 3, \\\"paper\\\": 1, \\\"send\\\": 5, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"rest\\\": 4, \\\"creating\\\": 1, \\\"post\\\": 16, \\\"project\\\": 9, \\\"need\\\": 25, \\\"do\\\": 34, \\\"youre\\\": 1, \\\"waste\\\": 6, \\\"study\\\": 8, \\\"quick\\\": 19, \\\"entertainment\\\": 2, \\\"relax\\\": 17, \\\"and\\\": 28, \\\"test\\\": 15, \\\"okay\\\": 2, \\\"can\\\": 3, \\\"take\\\": 72, \\\"look\\\": 16, \\\"at\\\": 19, \\\"reddit\\\": 6, \\\"but\\\": 4, \\\"only\\\": 2, \\\"5\\\": 5, \\\"minutes\\\": 3, \\\"before\\\": 8, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"listening\\\": 1, \\\"music\\\": 9, \\\"learn\\\": 66, \\\"new\\\": 18, \\\"assignment\\\": 5, \\\"cat\\\": 3, \\\"photos\\\": 2, \\\"know\\\": 9, \\\"how\\\": 23, \\\"much\\\": 1, \\\"this\\\": 18, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"still\\\": 2, \\\"working\\\": 13, \\\"review\\\": 2, \\\"avoid\\\": 3, \\\"homework\\\": 24, \\\"go\\\": 5, \\\"instagram\\\": 6, \\\"epically\\\": 1, \\\"battle\\\": 2, \\\"make\\\": 18, \\\"account\\\": 1, \\\"just\\\": 12, \\\"let\\\": 6, \\\"taking\\\": 36, \\\"break\\\": 114, \\\"checking\\\": 4, \\\"sdc\\\": 7, \\\"facebook\\\": 22, \\\"bit\\\": 8, \\\"by\\\": 2, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"procrastinate\\\": 5, \\\"hw\\\": 2, \\\"conduct\\\": 2, \\\"news\\\": 5, \\\"out\\\": 24, \\\"song\\\": 2, \\\"rbeak\\\": 1, \\\"tired\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 2, \\\"like\\\": 3, \\\"think\\\": 6, \\\"interesting\\\": 2, \\\"things\\\": 7, \\\"breakj\\\": 1, \\\"why\\\": 5, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"herself\\\": 4, \\\"satella\\\": 4, \\\"find\\\": 16, \\\"names\\\": 1, \\\"team\\\": 5, \\\"members\\\": 2, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"vibe\\\": 1, \\\"understand\\\": 2, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"testing\\\": 8, \\\"visit\\\": 1, \\\"focus\\\": 4, \\\"jkcs\\\": 1, \\\"app\\\": 3, \\\"announcement\\\": 1, \\\"wrok\\\": 1, \\\"professor\\\": 2, \\\"video\\\": 20, \\\"mind\\\": 5, \\\"refresh\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"want\\\": 14, \\\"see\\\": 6, \\\"what\\\": 15, \\\"cousin\\\": 1, \\\"is\\\": 12, \\\"up\\\": 24, \\\"homewokr\\\": 1, \\\"catch\\\": 3, \\\"latest\\\": 2, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"10\\\": 4, \\\"min\\\": 3, \\\"motivation\\\": 4, \\\"have\\\": 9, \\\"fun\\\": 2, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"using\\\": 5, \\\"about\\\": 34, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"call\\\": 4, \\\"be\\\": 9, \\\"productive\\\": 10, \\\"housing\\\": 3, \\\"hi\\\": 1, \\\"i\\\\u2019m\\\": 19, \\\"here\\\": 9, \\\"momentarily\\\": 2, \\\"not\\\": 12, \\\"distract\\\": 2, \\\"myself\\\": 8, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"with\\\": 12, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"notifications\\\": 1, \\\"eat\\\": 3, \\\"chicken\\\": 2, \\\"listen\\\": 9, \\\"view\\\": 2, \\\"other\\\": 3, \\\"people\\\": 4, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"help\\\": 6, \\\"css\\\": 1, \\\"brain\\\": 5, \\\"time\\\": 16, \\\"off\\\": 4, \\\"watch\\\": 37, \\\"tasks\\\": 2, \\\"sdlkjasd\\\": 1, \\\"code\\\": 2, \\\"real\\\": 1, \\\"give\\\": 2, \\\"funny\\\": 3, \\\"so\\\": 4, \\\"dont\\\": 11, \\\"show\\\": 6, \\\"logo\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"am\\\": 10, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"name\\\": 3, \\\"someone\\\": 2, \\\"sick\\\": 2, \\\"put\\\": 4, \\\"timer\\\": 1, \\\"scroll\\\": 4, \\\"down\\\": 1, \\\"wall\\\": 1, \\\"socialize\\\": 1, \\\"doing\\\": 13, \\\"yes\\\": 3, \\\"because\\\": 4, \\\"bored\\\": 5, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"program\\\": 4, \\\"js\\\": 1, \\\"luka\\\": 2, \\\"he\\\": 2, \\\"walks\\\": 1, \\\"good\\\": 2, \\\"harborrrrrrrrrrr\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"feature\\\": 6, \\\"productivity\\\": 2, \\\"motivated\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"that\\\": 6, \\\"part\\\": 2, \\\"hopping\\\": 1, \\\"few\\\": 2, \\\"messenger\\\": 2, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"website\\\": 4, \\\"a2c\\\": 1, \\\"subreddit\\\": 2, \\\"usc\\\": 1, \\\"finish\\\": 3, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"please\\\": 4, \\\"set\\\": 3, \\\"nets\\\": 1, \\\"marketing\\\": 3, \\\"hackathon\\\": 1, \\\"fa\\\": 1, \\\"yeet\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"innnnnnn\\\": 1, \\\"pos\\\": 1, \\\"rewind\\\": 1, \\\"procrastinating\\\": 3, \\\"ugh\\\": 1, \\\"going\\\": 6, \\\"uninstall\\\": 1, \\\"cs50\\\": 1, \\\"boredtired\\\": 1, \\\"browse\\\": 5, \\\"text\\\": 3, \\\"stop\\\": 4, \\\"it\\\": 5, \\\"distracts\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"existentialism\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 4, \\\"stuff\\\": 5, \\\"spotify\\\": 1, \\\"messages\\\": 4, \\\"watching\\\": 6, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"search\\\": 2, \\\"really\\\": 3, \\\"ask\\\": 5, \\\"question\\\": 4, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"process\\\": 1, \\\"wish\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"home\\\": 4, \\\"reasons\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"sdksdkl\\\": 1, \\\"more\\\": 2, \\\"void\\\": 1, \\\"guess\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"mindlessly\\\": 2, \\\"little\\\": 4, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"important\\\": 4, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"idk\\\": 1, \\\"add\\\": 2, \\\"poeple\\\": 1, \\\"his\\\": 1, \\\"day\\\": 2, \\\"went\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"dohomework\\\": 1, \\\"instead\\\": 1, \\\"social\\\": 6, \\\"media\\\": 3, \\\"apples\\\": 1, \\\"bottom\\\": 1, \\\"jeans\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"memes\\\": 5, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 3, \\\"tensorflow\\\": 1, \\\"covid\\\": 1, \\\"youtube\\\": 7, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"bofuri\\\": 2, \\\"2\\\": 2, \\\"harbor\\\": 1, \\\"better\\\": 4, \\\"job\\\": 9, \\\"quickbreather\\\": 1, \\\"destress\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 3, \\\"tags\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"looking\\\": 6, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"sure\\\": 3, \\\"mental\\\": 2, \\\"tracking\\\": 1, \\\"amazon\\\": 2, \\\"purchase\\\": 1, \\\"quiet\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"jacky\\\": 2, \\\"hop\\\": 2, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"gander\\\": 1, \\\"read\\\": 6, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"world\\\": 4, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"join\\\": 1, \\\"skilll\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"fuck\\\": 1, \\\"interseting\\\": 1, \\\"start\\\": 3, \\\"relaxing\\\": 2, \\\"n\\\": 1, \\\"complete\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"mun\\\": 1, \\\"guitar\\\": 1, \\\"cannot\\\": 1, \\\"habit\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"jubilee\\\": 1, \\\"old\\\": 1, \\\"status\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"class\\\": 4, \\\"images\\\": 1, \\\"save\\\": 2, \\\"use\\\": 4, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"course\\\": 4, \\\"applicatin\\\": 1, \\\"function\\\": 1, \\\"started\\\": 1, \\\"memories\\\": 1, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"update\\\": 3, \\\"our\\\": 1, \\\"site\\\": 4, \\\"tell\\\": 4, \\\"politics\\\": 1, \\\"physics\\\": 1, \\\"cmon\\\": 1, \\\"educational\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"handed\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"if\\\": 4, \\\"works\\\": 4, \\\"flutter\\\": 1, \\\"submit\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"jackys\\\": 1, \\\"minute\\\": 4, \\\"hacktech\\\": 1, \\\"cookies\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"alison\\\": 2, \\\"fail\\\": 1, \\\"access\\\": 2, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"articles\\\": 1, \\\"procrastination\\\": 4, \\\"hours\\\": 1, \\\"3\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"bonny\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"notes\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"network\\\": 1, \\\"connections\\\": 1, \\\"short\\\": 3, \\\"breaks\\\": 1, \\\"long\\\": 2, \\\"pictionary\\\": 1, \\\"information\\\": 1, \\\"calculus\\\": 3, \\\"connecting\\\": 1, \\\"lunch\\\": 1, \\\"person\\\": 3, \\\"hentai\\\": 1, \\\"cool\\\": 1, \\\"sorry\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"as\\\": 4, \\\"well\\\": 2, \\\"contact\\\": 4, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"chill\\\": 4, \\\"david\\\": 3, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"instrument\\\": 1, \\\"less\\\": 2, \\\"responding\\\": 1, \\\"one\\\": 1, \\\"last\\\": 1, \\\"ok\\\": 2, \\\"deserve\\\": 2, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"between\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"anymore\\\": 2, \\\"tt\\\": 1, \\\"skill\\\": 3, \\\"engage\\\": 1, \\\"problem\\\": 2, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"tkaing\\\": 1, \\\"form\\\": 1, \\\"become\\\": 2, \\\"ppl\\\": 1, \\\"campaigning\\\": 1, \\\"4\\\": 1, \\\"connect\\\": 1, \\\"freinds\\\": 1, \\\"advertisementwork\\\": 1, \\\"netflix\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 2, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"netplay\\\": 1, \\\"breather\\\": 2, \\\"ads\\\": 1, \\\"ive\\\": 2, \\\"enough\\\": 1, \\\"bs\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"ted\\\": 1, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"ne\\\": 1, \\\"download\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"figure\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"citations\\\": 1, \\\"decompress\\\": 1, \\\"surf\\\": 1, \\\"prepare\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"forums\\\": 1, \\\"programming\\\": 2, \\\"language\\\": 1, \\\"objective\\\": 4, \\\"c\\\": 6, \\\"wasting\\\": 2, \\\"being\\\": 2, \\\"educate\\\": 1, \\\"mean\\\": 1, \\\"pictures\\\": 1, \\\"fpr\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"related\\\": 2, \\\"extension\\\": 3, \\\"english\\\": 1, \\\"lofi\\\": 4, \\\"beats\\\": 3, \\\"finished\\\": 1, \\\"will\\\": 1, \\\"30\\\": 1, \\\"exercise\\\": 1, \\\"beat\\\": 1, \\\"feed\\\": 3, \\\"distracting\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"background\\\": 2, \\\"documentary\\\": 2, \\\"qoijxac\\\": 1, \\\"editing\\\": 1, \\\"them\\\": 1, \\\"cute\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"page\\\": 2, \\\"online\\\": 2, \\\"readng\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"slippin\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 2, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"f\\\": 1, \\\"u\\\": 2, \\\"buy\\\": 1, \\\"clothes\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"comedy\\\": 1, \\\"large\\\": 3, \\\"disinterested\\\": 1, \\\"coworkers\\\": 1, \\\"buying\\\": 1, \\\"others\\\": 2, \\\"interested\\\": 1, \\\"shopping\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"lawyer\\\": 1, \\\"learning\\\": 2, \\\"noo\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"keep\\\": 1, \\\"advertise\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"mins\\\": 3, \\\"whats\\\": 1, \\\"brief\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"than\\\": 1, \\\"school\\\": 4, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"apple\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"shows\\\": 1, \\\"reach\\\": 2, \\\"parallelogram\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"de\\\": 1, \\\"finding\\\": 2, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"too\\\": 1, \\\"suck\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"shit\\\": 1, \\\"reality\\\": 1, \\\"having\\\": 2, \\\"great\\\": 1, \\\"over\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"math\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"grinding\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"ml\\\": 1, \\\"accessing\\\": 1, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"timew\\\": 1, \\\"every\\\": 1, \\\"single\\\": 1, \\\"total\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"photoshop\\\": 1, \\\"slack\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"company\\\": 1, \\\"drive\\\": 1, \\\"planets\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"featyre\\\": 1, \\\"playing\\\": 1, \\\"five\\\": 1, \\\"after\\\": 1, \\\"hour\\\": 1, \\\"mentor\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"aron\\\": 1, \\\"neighbors\\\": 1, \\\"smoke\\\": 1, \\\"comments\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"lava\\\": 1, \\\"train\\\": 1}\", \"word_docs\": \"{\\\"work\\\": 165, \\\"are\\\": 3, \\\"you\\\": 4, \\\"me\\\": 12, \\\"kiddding\\\": 1, \\\"an\\\": 14, \\\"group\\\": 5, \\\"event\\\": 2, \\\"message\\\": 10, \\\"chat\\\": 5, \\\"create\\\": 2, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"get\\\": 20, \\\"updates\\\": 5, \\\"from\\\": 24, \\\"videos\\\": 18, \\\"chemistry\\\": 2, \\\"a\\\": 241, \\\"i\\\": 29, \\\"check\\\": 34, \\\"on\\\": 60, \\\"sent\\\": 1, \\\"right\\\": 2, \\\"the\\\": 38, \\\"for\\\": 56, \\\"into\\\": 2, \\\"studying\\\": 7, \\\"mood\\\": 1, \\\"getting\\\": 5, \\\"advertising\\\": 1, \\\"done\\\": 8, \\\"my\\\": 64, \\\"some\\\": 35, \\\"club\\\": 11, \\\"maintaining\\\": 1, \\\"interact\\\": 1, \\\"of\\\": 18, \\\"to\\\": 184, \\\"semblance\\\": 1, \\\"while\\\": 3, \\\"socially\\\": 1, \\\"somewhat\\\": 1, \\\"trying\\\": 39, \\\"friend\\\": 12, \\\"texting\\\": 1, \\\"reflect\\\": 7, \\\"science\\\": 4, \\\"yellow\\\": 1, \\\"trees\\\": 1, \\\"lights\\\": 2, \\\"sword\\\": 1, \\\"mountain\\\": 1, \\\"magnets\\\": 1, \\\"northern\\\": 1, \\\"im\\\": 3, \\\"also\\\": 2, \\\"research\\\": 9, \\\"something\\\": 35, \\\"back\\\": 3, \\\"ready\\\": 1, \\\"play\\\": 4, \\\"in\\\": 29, \\\"whle\\\": 1, \\\"handing\\\": 2, \\\"paper\\\": 1, \\\"friends\\\": 20, \\\"talk\\\": 15, \\\"econ\\\": 3, \\\"celebrate\\\": 2, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"send\\\": 5, \\\"rest\\\": 4, \\\"creating\\\": 1, \\\"post\\\": 16, \\\"project\\\": 9, \\\"do\\\": 34, \\\"need\\\": 25, \\\"waste\\\": 6, \\\"youre\\\": 1, \\\"study\\\": 8, \\\"entertainment\\\": 2, \\\"quick\\\": 19, \\\"and\\\": 27, \\\"test\\\": 15, \\\"relax\\\": 17, \\\"take\\\": 72, \\\"5\\\": 5, \\\"minutes\\\": 3, \\\"but\\\": 4, \\\"only\\\": 2, \\\"reddit\\\": 6, \\\"okay\\\": 2, \\\"at\\\": 19, \\\"can\\\": 3, \\\"before\\\": 8, \\\"look\\\": 16, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"listening\\\": 1, \\\"music\\\": 9, \\\"learn\\\": 66, \\\"new\\\": 18, \\\"assignment\\\": 5, \\\"cat\\\": 3, \\\"photos\\\": 2, \\\"how\\\": 23, \\\"know\\\": 9, \\\"this\\\": 17, \\\"lasts\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"still\\\": 2, \\\"working\\\": 13, \\\"review\\\": 2, \\\"avoid\\\": 3, \\\"homework\\\": 24, \\\"go\\\": 4, \\\"instagram\\\": 6, \\\"battle\\\": 2, \\\"epically\\\": 1, \\\"account\\\": 1, \\\"make\\\": 18, \\\"just\\\": 12, \\\"let\\\": 6, \\\"taking\\\": 36, \\\"break\\\": 114, \\\"facebook\\\": 22, \\\"sdc\\\": 7, \\\"checking\\\": 4, \\\"bit\\\": 8, \\\"by\\\": 2, \\\"reading\\\": 1, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"procrastinate\\\": 5, \\\"hw\\\": 2, \\\"conduct\\\": 2, \\\"news\\\": 5, \\\"out\\\": 24, \\\"song\\\": 2, \\\"rbeak\\\": 1, \\\"would\\\": 2, \\\"like\\\": 3, \\\"things\\\": 7, \\\"topics\\\": 1, \\\"think\\\": 5, \\\"interesting\\\": 2, \\\"tired\\\": 1, \\\"same\\\": 1, \\\"rereading\\\": 1, \\\"breakj\\\": 1, \\\"herself\\\": 4, \\\"called\\\": 3, \\\"why\\\": 5, \\\"satella\\\": 4, \\\"emilia\\\": 3, \\\"names\\\": 1, \\\"2018\\\": 1, \\\"team\\\": 5, \\\"2017\\\": 1, \\\"find\\\": 16, \\\"members\\\": 2, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"vibe\\\": 1, \\\"updated\\\": 2, \\\"understand\\\": 2, \\\"curriculum\\\": 1, \\\"testing\\\": 8, \\\"ap\\\": 1, \\\"visit\\\": 1, \\\"focus\\\": 4, \\\"jkcs\\\": 1, \\\"app\\\": 3, \\\"announcement\\\": 1, \\\"wrok\\\": 1, \\\"professor\\\": 2, \\\"video\\\": 20, \\\"refresh\\\": 1, \\\"mind\\\": 5, \\\"sho\\\": 1, \\\"quote\\\": 1, \\\"is\\\": 12, \\\"want\\\": 14, \\\"up\\\": 24, \\\"what\\\": 15, \\\"cousin\\\": 1, \\\"see\\\": 6, \\\"homewokr\\\": 1, \\\"latest\\\": 2, \\\"catch\\\": 3, \\\"10\\\": 3, \\\"min\\\": 3, \\\"product\\\": 1, \\\"should\\\": 1, \\\"making\\\": 1, \\\"motivation\\\": 4, \\\"fun\\\": 2, \\\"have\\\": 9, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"using\\\": 5, \\\"about\\\": 33, \\\"call\\\": 4, \\\"choice\\\": 1, \\\"emilias\\\": 1, \\\"be\\\": 9, \\\"productive\\\": 10, \\\"housing\\\": 3, \\\"indulging\\\": 1, \\\"i\\\\u2019m\\\": 19, \\\"here\\\": 9, \\\"content\\\": 1, \\\"myself\\\": 7, \\\"not\\\": 12, \\\"useless\\\": 1, \\\"backgrounder\\\": 1, \\\"ongoing\\\": 1, \\\"writing\\\": 3, \\\"irrelevant\\\": 1, \\\"hi\\\": 1, \\\"pain\\\": 1, \\\"momentarily\\\": 1, \\\"with\\\": 12, \\\"distract\\\": 2, \\\"non\\\": 1, \\\"notifications\\\": 1, \\\"eat\\\": 3, \\\"chicken\\\": 2, \\\"listen\\\": 9, \\\"view\\\": 2, \\\"other\\\": 3, \\\"specific\\\": 2, \\\"people\\\": 4, \\\"subjects\\\": 1, \\\"help\\\": 6, \\\"css\\\": 1, \\\"time\\\": 16, \\\"off\\\": 4, \\\"brain\\\": 5, \\\"watch\\\": 37, \\\"tasks\\\": 2, \\\"sdlkjasd\\\": 1, \\\"code\\\": 2, \\\"real\\\": 1, \\\"give\\\": 2, \\\"funny\\\": 3, \\\"dont\\\": 11, \\\"so\\\": 4, \\\"show\\\": 6, \\\"logo\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"am\\\": 10, \\\"subreddits\\\": 1, \\\"browsing\\\": 2, \\\"someone\\\": 2, \\\"name\\\": 3, \\\"sick\\\": 2, \\\"put\\\": 4, \\\"timer\\\": 1, \\\"wall\\\": 1, \\\"scroll\\\": 4, \\\"down\\\": 1, \\\"socialize\\\": 1, \\\"doing\\\": 13, \\\"yes\\\": 3, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"bored\\\": 5, \\\"because\\\": 4, \\\"js\\\": 1, \\\"program\\\": 4, \\\"luka\\\": 2, \\\"he\\\": 2, \\\"walks\\\": 1, \\\"good\\\": 2, \\\"harborrrrrrrrrrr\\\": 1, \\\"tech\\\": 1, \\\"linus\\\": 1, \\\"tips\\\": 1, \\\"binging\\\": 1, \\\"feature\\\": 6, \\\"motivated\\\": 1, \\\"productivity\\\": 2, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"that\\\": 6, \\\"few\\\": 2, \\\"hopping\\\": 1, \\\"messenger\\\": 2, \\\"scam\\\": 1, \\\"trade\\\": 1, \\\"debate\\\": 1, \\\"website\\\": 4, \\\"usc\\\": 1, \\\"subreddit\\\": 2, \\\"a2c\\\": 1, \\\"finish\\\": 3, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"please\\\": 4, \\\"set\\\": 3, \\\"nets\\\": 1, \\\"hackathon\\\": 1, \\\"marketing\\\": 3, \\\"fa\\\": 1, \\\"yeet\\\": 1, \\\"none\\\": 1, \\\"business\\\": 2, \\\"your\\\": 2, \\\"innnnnnn\\\": 1, \\\"pos\\\": 1, \\\"rewind\\\": 1, \\\"procrastinating\\\": 3, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"going\\\": 6, \\\"cs50\\\": 1, \\\"boredtired\\\": 1, \\\"browse\\\": 5, \\\"text\\\": 3, \\\"distracts\\\": 1, \\\"it\\\": 5, \\\"stop\\\": 3, \\\"shibe\\\": 1, \\\"pet\\\": 1, \\\"existentialism\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 4, \\\"stuff\\\": 5, \\\"spotify\\\": 1, \\\"messages\\\": 4, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"watching\\\": 6, \\\"really\\\": 3, \\\"search\\\": 2, \\\"process\\\": 1, \\\"their\\\": 1, \\\"question\\\": 4, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"college\\\": 1, \\\"ask\\\": 5, \\\"appssee\\\": 1, \\\"else\\\": 2, \\\"wish\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"home\\\": 4, \\\"reasons\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"sdksdkl\\\": 1, \\\"more\\\": 2, \\\"void\\\": 1, \\\"guess\\\": 1, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"little\\\": 4, \\\"mindlessly\\\": 2, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"important\\\": 4, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"idk\\\": 1, \\\"poeple\\\": 1, \\\"add\\\": 2, \\\"day\\\": 2, \\\"his\\\": 1, \\\"went\\\": 1, \\\"free\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"dohomework\\\": 1, \\\"social\\\": 6, \\\"media\\\": 3, \\\"instead\\\": 1, \\\"apples\\\": 1, \\\"jeans\\\": 1, \\\"bottom\\\": 1, \\\"sir\\\": 1, \\\"memes\\\": 5, \\\"acquire\\\": 1, \\\"distracted\\\": 3, \\\"won\\\\u2019t\\\": 1, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"tensorflow\\\": 1, \\\"covid\\\": 1, \\\"youtube\\\": 7, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"bofuri\\\": 2, \\\"2\\\": 2, \\\"harbor\\\": 1, \\\"job\\\": 9, \\\"better\\\": 4, \\\"quickbreather\\\": 1, \\\"destress\\\": 1, \\\"economics\\\": 3, \\\"international\\\": 3, \\\"tags\\\": 1, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"looking\\\": 6, \\\"way\\\": 1, \\\"due\\\": 1, \\\"deal\\\": 1, \\\"sure\\\": 3, \\\"mental\\\": 2, \\\"amazon\\\": 2, \\\"purchase\\\": 1, \\\"tracking\\\": 1, \\\"quiet\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"jacky\\\": 2, \\\"hop\\\": 2, \\\"plan\\\": 1, \\\"workout\\\": 2, \\\"gander\\\": 1, \\\"read\\\": 6, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"world\\\": 4, \\\"asfdoainds\\\": 1, \\\"awpeidfk\\\": 1, \\\"aosdifk\\\": 1, \\\"asljdf\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aoef\\\": 1, \\\"reflection\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"join\\\": 1, \\\"skilll\\\": 1, \\\"fuck\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"interseting\\\": 1, \\\"start\\\": 3, \\\"relaxing\\\": 2, \\\"n\\\": 1, \\\"complete\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"mun\\\": 1, \\\"guitar\\\": 1, \\\"cannot\\\": 1, \\\"habit\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"jubilee\\\": 1, \\\"old\\\": 1, \\\"status\\\": 1, \\\"again\\\": 1, \\\"starting\\\": 1, \\\"unwindrelax\\\": 2, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"class\\\": 4, \\\"pass\\\": 1, \\\"use\\\": 4, \\\"save\\\": 2, \\\"images\\\": 1, \\\"course\\\": 4, \\\"vision\\\": 2, \\\"computer\\\": 2, \\\"applicatin\\\": 1, \\\"function\\\": 1, \\\"started\\\": 1, \\\"memories\\\": 1, \\\"announcing\\\": 1, \\\"twitter\\\": 2, \\\"our\\\": 1, \\\"site\\\": 4, \\\"update\\\": 3, \\\"tell\\\": 4, \\\"politics\\\": 1, \\\"physics\\\": 1, \\\"cmon\\\": 1, \\\"pay\\\": 1, \\\"lol\\\": 2, \\\"educational\\\": 2, \\\"attention\\\": 1, \\\"handed\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"works\\\": 4, \\\"if\\\": 4, \\\"flutter\\\": 1, \\\"submit\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"jackys\\\": 1, \\\"minute\\\": 4, \\\"hacktech\\\": 1, \\\"cookies\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"alison\\\": 2, \\\"fail\\\": 1, \\\"access\\\": 2, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"articles\\\": 1, \\\"3\\\": 1, \\\"hours\\\": 1, \\\"procrastination\\\": 4, \\\"coronavirus\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"mills\\\": 1, \\\"elle\\\": 1, \\\"bonny\\\": 1, \\\"notes\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"network\\\": 1, \\\"connections\\\": 1, \\\"long\\\": 2, \\\"breaks\\\": 1, \\\"short\\\": 3, \\\"pictionary\\\": 1, \\\"information\\\": 1, \\\"calculus\\\": 3, \\\"connecting\\\": 1, \\\"lunch\\\": 1, \\\"person\\\": 3, \\\"hentai\\\": 1, \\\"cool\\\": 1, \\\"sorry\\\": 1, \\\"recent\\\": 1, \\\"most\\\": 1, \\\"karma\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"algoexperts\\\": 1, \\\"clementes\\\": 1, \\\"channel\\\": 1, \\\"well\\\": 2, \\\"as\\\": 4, \\\"contest\\\": 1, \\\"contact\\\": 4, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"entertain\\\": 1, \\\"difficult\\\": 1, \\\"apart\\\": 1, \\\"chill\\\": 4, \\\"david\\\": 3, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"instrument\\\": 1, \\\"less\\\": 2, \\\"responding\\\": 1, \\\"one\\\": 1, \\\"last\\\": 1, \\\"ok\\\": 2, \\\"deserve\\\": 2, \\\"coworker\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"burn\\\": 1, \\\"prevent\\\": 1, \\\"slides\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"between\\\": 1, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"tt\\\": 1, \\\"anymore\\\": 2, \\\"skill\\\": 3, \\\"engage\\\": 1, \\\"problem\\\": 2, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"someones\\\": 1, \\\"tkaing\\\": 1, \\\"form\\\": 1, \\\"become\\\": 2, \\\"ppl\\\": 1, \\\"campaigning\\\": 1, \\\"4\\\": 1, \\\"connect\\\": 1, \\\"freinds\\\": 1, \\\"advertisementwork\\\": 1, \\\"netflix\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"knowledge\\\": 1, \\\"expanding\\\": 1, \\\"through\\\": 2, \\\"perspectives\\\": 1, \\\"netplay\\\": 1, \\\"breather\\\": 2, \\\"ads\\\": 1, \\\"enough\\\": 1, \\\"ive\\\": 2, \\\"bs\\\": 1, \\\"shut\\\": 1, \\\"uhhh\\\": 1, \\\"ted\\\": 1, \\\"term\\\": 1, \\\"very\\\": 1, \\\"misspelled\\\": 1, \\\"ne\\\": 1, \\\"download\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"tutorialhow\\\": 1, \\\"clan\\\": 1, \\\"runs\\\": 1, \\\"figure\\\": 1, \\\"her\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"citations\\\": 1, \\\"decompress\\\": 1, \\\"surf\\\": 1, \\\"prepare\\\": 1, \\\"addiction\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"promise\\\": 1, \\\"actual\\\": 2, \\\"forums\\\": 1, \\\"objective\\\": 4, \\\"programming\\\": 2, \\\"c\\\": 5, \\\"language\\\": 1, \\\"wasting\\\": 2, \\\"being\\\": 2, \\\"educate\\\": 1, \\\"mean\\\": 1, \\\"pictures\\\": 1, \\\"fpr\\\": 1, \\\"groups\\\": 1, \\\"related\\\": 2, \\\"miss\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"any\\\": 1, \\\"extension\\\": 3, \\\"english\\\": 1, \\\"beats\\\": 3, \\\"lofi\\\": 4, \\\"finished\\\": 1, \\\"will\\\": 1, \\\"30\\\": 1, \\\"exercise\\\": 1, \\\"beat\\\": 1, \\\"feed\\\": 3, \\\"distracting\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"background\\\": 2, \\\"documentary\\\": 2, \\\"qoijxac\\\": 1, \\\"editing\\\": 1, \\\"them\\\": 1, \\\"cute\\\": 1, \\\"lu\\\": 1, \\\"allen\\\": 1, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"online\\\": 2, \\\"page\\\": 2, \\\"readng\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"slippin\\\": 1, \\\"word\\\": 1, \\\"accuracy\\\": 1, \\\"there\\\": 3, \\\"limit\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 2, \\\"asdlkfjasd\\\": 1, \\\"f\\\": 1, \\\"u\\\": 2, \\\"clothes\\\": 1, \\\"buy\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"comedy\\\": 1, \\\"large\\\": 3, \\\"disinterested\\\": 1, \\\"coworkers\\\": 1, \\\"buying\\\": 1, \\\"others\\\": 2, \\\"interested\\\": 1, \\\"shopping\\\": 1, \\\"potato\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"lawyer\\\": 1, \\\"learning\\\": 2, \\\"noo\\\": 1, \\\"knearest\\\": 2, \\\"python\\\": 2, \\\"neighbor\\\": 1, \\\"keep\\\": 1, \\\"advertise\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"mins\\\": 1, \\\"whats\\\": 1, \\\"brief\\\": 1, \\\"than\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"minie\\\": 1, \\\"school\\\": 4, \\\"love\\\": 1, \\\"attract\\\": 1, \\\"bottme\\\": 1, \\\"apple\\\": 1, \\\"jean\\\": 1, \\\"shows\\\": 1, \\\"reach\\\": 2, \\\"parallelogram\\\": 1, \\\"missing\\\": 1, \\\"juanjuan\\\": 1, \\\"snapchat\\\": 1, \\\"pokemon\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"de\\\": 1, \\\"finding\\\": 2, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"too\\\": 1, \\\"suck\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"shit\\\": 1, \\\"reality\\\": 1, \\\"having\\\": 2, \\\"over\\\": 1, \\\"great\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"math\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"grinding\\\": 1, \\\"df\\\": 1, \\\"adsf\\\": 1, \\\"asd\\\": 1, \\\"dfas\\\": 1, \\\"asdf\\\": 1, \\\"fas\\\": 1, \\\"ml\\\": 1, \\\"accessing\\\": 1, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"total\\\": 1, \\\"timew\\\": 1, \\\"single\\\": 1, \\\"every\\\": 1, \\\"bookmark\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"feel\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"photoshop\\\": 1, \\\"slack\\\": 1, \\\"ansons\\\": 1, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"company\\\": 1, \\\"drive\\\": 1, \\\"planets\\\": 1, \\\"life\\\": 1, \\\"notice\\\": 1, \\\"featyre\\\": 1, \\\"playing\\\": 1, \\\"hour\\\": 1, \\\"five\\\": 1, \\\"after\\\": 1, \\\"mentor\\\": 1, \\\"outreach\\\": 1, \\\"admin\\\": 1, \\\"aron\\\": 1, \\\"neighbors\\\": 1, \\\"smoke\\\": 1, \\\"comments\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"house\\\": 1, \\\"build\\\": 1, \\\"lava\\\": 1, \\\"train\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 165, \\\"165\\\": 3, \\\"83\\\": 4, \\\"52\\\": 12, \\\"342\\\": 1, \\\"48\\\": 14, \\\"100\\\": 5, \\\"217\\\": 2, \\\"60\\\": 10, \\\"101\\\": 5, \\\"216\\\": 2, \\\"344\\\": 1, \\\"343\\\": 1, \\\"29\\\": 20, \\\"102\\\": 5, \\\"23\\\": 24, \\\"36\\\": 18, \\\"218\\\": 2, \\\"1\\\": 241, \\\"19\\\": 29, \\\"16\\\": 34, \\\"8\\\": 60, \\\"345\\\": 1, \\\"220\\\": 2, \\\"10\\\": 38, \\\"9\\\": 56, \\\"219\\\": 2, \\\"78\\\": 7, \\\"346\\\": 1, \\\"103\\\": 5, \\\"347\\\": 1, \\\"72\\\": 8, \\\"7\\\": 64, \\\"14\\\": 35, \\\"58\\\": 11, \\\"351\\\": 1, \\\"348\\\": 1, \\\"30\\\": 18, \\\"2\\\": 184, \\\"352\\\": 1, \\\"166\\\": 3, \\\"350\\\": 1, \\\"349\\\": 1, \\\"11\\\": 39, \\\"53\\\": 12, \\\"353\\\": 1, \\\"79\\\": 7, \\\"121\\\": 4, \\\"358\\\": 1, \\\"355\\\": 1, \\\"221\\\": 2, \\\"359\\\": 1, \\\"354\\\": 1, \\\"357\\\": 1, \\\"356\\\": 1, \\\"167\\\": 3, \\\"222\\\": 2, \\\"63\\\": 9, \\\"15\\\": 35, \\\"168\\\": 3, \\\"361\\\": 1, \\\"122\\\": 4, \\\"20\\\": 29, \\\"360\\\": 1, \\\"224\\\": 2, \\\"362\\\": 1, \\\"31\\\": 20, \\\"45\\\": 15, \\\"169\\\": 3, \\\"223\\\": 2, \\\"225\\\": 2, \\\"226\\\": 2, \\\"104\\\": 5, \\\"123\\\": 4, \\\"363\\\": 1, \\\"41\\\": 16, \\\"64\\\": 9, \\\"17\\\": 34, \\\"22\\\": 25, \\\"84\\\": 6, \\\"364\\\": 1, \\\"73\\\": 8, \\\"227\\\": 2, \\\"33\\\": 19, \\\"21\\\": 27, \\\"46\\\": 15, \\\"40\\\": 17, \\\"5\\\": 72, \\\"105\\\": 5, \\\"171\\\": 3, \\\"124\\\": 4, \\\"229\\\": 2, \\\"85\\\": 6, \\\"228\\\": 2, \\\"34\\\": 19, \\\"170\\\": 3, \\\"74\\\": 8, \\\"42\\\": 16, \\\"230\\\": 2, \\\"365\\\": 1, \\\"366\\\": 1, \\\"65\\\": 9, \\\"6\\\": 66, \\\"37\\\": 18, \\\"106\\\": 5, \\\"172\\\": 3, \\\"231\\\": 2, \\\"27\\\": 23, \\\"66\\\": 9, \\\"38\\\": 17, \\\"369\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"232\\\": 2, \\\"50\\\": 13, \\\"233\\\": 2, \\\"173\\\": 3, \\\"24\\\": 24, \\\"107\\\": 4, \\\"86\\\": 6, \\\"234\\\": 2, \\\"370\\\": 1, \\\"371\\\": 1, \\\"39\\\": 18, \\\"54\\\": 12, \\\"87\\\": 6, \\\"13\\\": 36, \\\"4\\\": 114, \\\"28\\\": 22, \\\"80\\\": 7, \\\"125\\\": 4, \\\"75\\\": 8, \\\"235\\\": 2, \\\"372\\\": 1, \\\"374\\\": 1, \\\"373\\\": 1, \\\"108\\\": 5, \\\"236\\\": 2, \\\"237\\\": 2, \\\"109\\\": 5, \\\"25\\\": 24, \\\"238\\\": 2, \\\"375\\\": 1, \\\"239\\\": 2, \\\"174\\\": 3, \\\"81\\\": 7, \\\"379\\\": 1, \\\"88\\\": 5, \\\"240\\\": 2, \\\"376\\\": 1, \\\"378\\\": 1, \\\"377\\\": 1, \\\"380\\\": 1, \\\"126\\\": 4, \\\"176\\\": 3, \\\"110\\\": 5, \\\"127\\\": 4, \\\"175\\\": 3, \\\"381\\\": 1, \\\"383\\\": 1, \\\"111\\\": 5, \\\"382\\\": 1, \\\"43\\\": 16, \\\"241\\\": 2, \\\"385\\\": 1, \\\"384\\\": 1, \\\"386\\\": 1, \\\"243\\\": 2, \\\"242\\\": 2, \\\"387\\\": 1, \\\"76\\\": 8, \\\"388\\\": 1, \\\"389\\\": 1, \\\"128\\\": 4, \\\"390\\\": 1, \\\"177\\\": 3, \\\"391\\\": 1, \\\"392\\\": 1, \\\"244\\\": 2, \\\"32\\\": 20, \\\"393\\\": 1, \\\"112\\\": 5, \\\"395\\\": 1, \\\"394\\\": 1, \\\"55\\\": 12, \\\"49\\\": 14, \\\"26\\\": 24, \\\"47\\\": 15, \\\"396\\\": 1, \\\"89\\\": 6, \\\"397\\\": 1, \\\"245\\\": 2, \\\"178\\\": 3, \\\"129\\\": 3, \\\"179\\\": 3, \\\"399\\\": 1, \\\"400\\\": 1, \\\"398\\\": 1, \\\"130\\\": 4, \\\"246\\\": 2, \\\"67\\\": 9, \\\"247\\\": 2, \\\"401\\\": 1, \\\"113\\\": 5, \\\"18\\\": 33, \\\"131\\\": 4, \\\"403\\\": 1, \\\"402\\\": 1, \\\"68\\\": 9, \\\"61\\\": 10, \\\"180\\\": 3, \\\"410\\\": 1, \\\"35\\\": 19, \\\"69\\\": 9, \\\"412\\\": 1, \\\"77\\\": 7, \\\"56\\\": 12, \\\"408\\\": 1, \\\"407\\\": 1, \\\"405\\\": 1, \\\"181\\\": 3, \\\"411\\\": 1, \\\"404\\\": 1, \\\"406\\\": 1, \\\"248\\\": 1, \\\"57\\\": 12, \\\"249\\\": 2, \\\"409\\\": 1, \\\"413\\\": 1, \\\"182\\\": 3, \\\"250\\\": 2, \\\"70\\\": 9, \\\"251\\\": 2, \\\"183\\\": 3, \\\"252\\\": 2, \\\"132\\\": 4, \\\"414\\\": 1, \\\"90\\\": 6, \\\"415\\\": 1, \\\"44\\\": 16, \\\"133\\\": 4, \\\"114\\\": 5, \\\"12\\\": 37, \\\"253\\\": 2, \\\"416\\\": 1, \\\"254\\\": 2, \\\"417\\\": 1, \\\"255\\\": 2, \\\"184\\\": 3, \\\"59\\\": 11, \\\"134\\\": 4, \\\"91\\\": 6, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"62\\\": 10, \\\"421\\\": 1, \\\"256\\\": 2, \\\"257\\\": 2, \\\"185\\\": 3, \\\"258\\\": 2, \\\"135\\\": 4, \\\"422\\\": 1, \\\"424\\\": 1, \\\"136\\\": 4, \\\"423\\\": 1, \\\"425\\\": 1, \\\"51\\\": 13, \\\"186\\\": 3, \\\"260\\\": 2, \\\"259\\\": 2, \\\"115\\\": 5, \\\"137\\\": 4, \\\"426\\\": 1, \\\"138\\\": 4, \\\"261\\\": 2, \\\"262\\\": 2, \\\"427\\\": 1, \\\"263\\\": 2, \\\"428\\\": 1, \\\"431\\\": 1, \\\"430\\\": 1, \\\"432\\\": 1, \\\"429\\\": 1, \\\"92\\\": 6, \\\"433\\\": 1, \\\"264\\\": 2, \\\"434\\\": 1, \\\"435\\\": 1, \\\"265\\\": 2, \\\"93\\\": 6, \\\"266\\\": 2, \\\"436\\\": 1, \\\"267\\\": 2, \\\"437\\\": 1, \\\"439\\\": 1, \\\"438\\\": 1, \\\"139\\\": 4, \\\"441\\\": 1, \\\"268\\\": 2, \\\"440\\\": 1, \\\"187\\\": 3, \\\"442\\\": 1, \\\"269\\\": 2, \\\"140\\\": 4, \\\"188\\\": 3, \\\"443\\\": 1, \\\"444\\\": 1, \\\"189\\\": 3, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"271\\\": 2, \\\"270\\\": 2, \\\"448\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"190\\\": 3, \\\"452\\\": 1, \\\"451\\\": 1, \\\"94\\\": 6, \\\"453\\\": 1, \\\"454\\\": 1, \\\"116\\\": 5, \\\"191\\\": 3, \\\"455\\\": 1, \\\"117\\\": 5, \\\"141\\\": 3, \\\"457\\\": 1, \\\"456\\\": 1, \\\"458\\\": 1, \\\"272\\\": 2, \\\"142\\\": 4, \\\"118\\\": 5, \\\"459\\\": 1, \\\"143\\\": 4, \\\"460\\\": 1, \\\"273\\\": 2, \\\"95\\\": 6, \\\"192\\\": 3, \\\"274\\\": 2, \\\"465\\\": 1, \\\"464\\\": 1, \\\"144\\\": 4, \\\"462\\\": 1, \\\"463\\\": 1, \\\"275\\\": 1, \\\"119\\\": 5, \\\"461\\\": 1, \\\"276\\\": 2, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"145\\\": 4, \\\"277\\\": 2, \\\"469\\\": 1, \\\"470\\\": 1, \\\"278\\\": 2, \\\"471\\\": 1, \\\"472\\\": 1, \\\"475\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"146\\\": 4, \\\"279\\\": 2, \\\"476\\\": 1, \\\"280\\\": 2, \\\"147\\\": 4, \\\"193\\\": 3, \\\"194\\\": 3, \\\"477\\\": 1, \\\"281\\\": 2, \\\"478\\\": 1, \\\"479\\\": 1, \\\"282\\\": 2, \\\"283\\\": 2, \\\"480\\\": 1, \\\"481\\\": 1, \\\"484\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"96\\\": 6, \\\"195\\\": 3, \\\"488\\\": 1, \\\"489\\\": 1, \\\"491\\\": 1, \\\"490\\\": 1, \\\"492\\\": 1, \\\"120\\\": 5, \\\"493\\\": 1, \\\"196\\\": 3, \\\"495\\\": 1, \\\"494\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"82\\\": 7, \\\"499\\\": 1, \\\"284\\\": 2, \\\"285\\\": 2, \\\"500\\\": 1, \\\"71\\\": 9, \\\"148\\\": 4, \\\"501\\\": 1, \\\"502\\\": 1, \\\"198\\\": 3, \\\"197\\\": 3, \\\"503\\\": 1, \\\"505\\\": 1, \\\"504\\\": 1, \\\"97\\\": 6, \\\"506\\\": 1, \\\"508\\\": 1, \\\"507\\\": 1, \\\"199\\\": 3, \\\"286\\\": 2, \\\"287\\\": 2, \\\"510\\\": 1, \\\"509\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"288\\\": 2, \\\"289\\\": 2, \\\"514\\\": 1, \\\"290\\\": 2, \\\"515\\\": 1, \\\"98\\\": 6, \\\"516\\\": 1, \\\"149\\\": 4, \\\"517\\\": 1, \\\"521\\\": 1, \\\"519\\\": 1, \\\"522\\\": 1, \\\"518\\\": 1, \\\"520\\\": 1, \\\"525\\\": 1, \\\"523\\\": 1, \\\"524\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"529\\\": 1, \\\"528\\\": 1, \\\"291\\\": 2, \\\"530\\\": 1, \\\"200\\\": 3, \\\"292\\\": 2, \\\"531\\\": 1, \\\"532\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"293\\\": 2, \\\"294\\\": 2, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"543\\\": 1, \\\"542\\\": 1, \\\"295\\\": 2, \\\"546\\\": 1, \\\"544\\\": 1, \\\"150\\\": 4, \\\"545\\\": 1, \\\"151\\\": 4, \\\"296\\\": 2, \\\"547\\\": 1, \\\"152\\\": 4, \\\"298\\\": 2, \\\"297\\\": 2, \\\"548\\\": 1, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"299\\\": 2, \\\"553\\\": 1, \\\"153\\\": 4, \\\"201\\\": 3, \\\"154\\\": 4, \\\"554\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"301\\\": 2, \\\"300\\\": 2, \\\"558\\\": 1, \\\"559\\\": 1, \\\"560\\\": 1, \\\"561\\\": 1, \\\"202\\\": 3, \\\"203\\\": 3, \\\"156\\\": 4, \\\"155\\\": 4, \\\"562\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"157\\\": 4, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"302\\\": 2, \\\"571\\\": 1, \\\"303\\\": 2, \\\"573\\\": 1, \\\"572\\\": 1, \\\"574\\\": 1, \\\"576\\\": 1, \\\"575\\\": 1, \\\"158\\\": 4, \\\"579\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"582\\\": 1, \\\"581\\\": 1, \\\"580\\\": 1, \\\"583\\\": 1, \\\"585\\\": 1, \\\"584\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"304\\\": 2, \\\"588\\\": 1, \\\"204\\\": 3, \\\"589\\\": 1, \\\"590\\\": 1, \\\"205\\\": 3, \\\"591\\\": 1, \\\"592\\\": 1, \\\"206\\\": 3, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"597\\\": 1, \\\"596\\\": 1, \\\"599\\\": 1, \\\"598\\\": 1, \\\"601\\\": 1, \\\"600\\\": 1, \\\"603\\\": 1, \\\"305\\\": 2, \\\"159\\\": 4, \\\"602\\\": 1, \\\"160\\\": 4, \\\"605\\\": 1, \\\"604\\\": 1, \\\"606\\\": 1, \\\"608\\\": 1, \\\"607\\\": 1, \\\"161\\\": 4, \\\"207\\\": 3, \\\"611\\\": 1, \\\"610\\\": 1, \\\"609\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"306\\\": 2, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"307\\\": 2, \\\"308\\\": 2, \\\"619\\\": 1, \\\"617\\\": 1, \\\"618\\\": 1, \\\"621\\\": 1, \\\"620\\\": 1, \\\"624\\\": 1, \\\"309\\\": 2, \\\"623\\\": 1, \\\"622\\\": 1, \\\"626\\\": 1, \\\"625\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"310\\\": 2, \\\"208\\\": 3, \\\"630\\\": 1, \\\"311\\\": 2, \\\"631\\\": 1, \\\"633\\\": 1, \\\"632\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"312\\\": 2, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"644\\\": 1, \\\"643\\\": 1, \\\"313\\\": 2, \\\"647\\\": 1, \\\"648\\\": 1, \\\"314\\\": 2, \\\"649\\\": 1, \\\"650\\\": 1, \\\"315\\\": 2, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"654\\\": 1, \\\"657\\\": 1, \\\"656\\\": 1, \\\"655\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"660\\\": 1, \\\"668\\\": 1, \\\"666\\\": 1, \\\"663\\\": 1, \\\"667\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"669\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"675\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"676\\\": 1, \\\"316\\\": 2, \\\"677\\\": 1, \\\"162\\\": 4, \\\"317\\\": 2, \\\"99\\\": 5, \\\"678\\\": 1, \\\"318\\\": 2, \\\"319\\\": 2, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"321\\\": 1, \\\"322\\\": 2, \\\"683\\\": 1, \\\"320\\\": 2, \\\"684\\\": 1, \\\"209\\\": 3, \\\"685\\\": 1, \\\"210\\\": 3, \\\"163\\\": 4, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"211\\\": 3, \\\"323\\\": 2, \\\"691\\\": 1, \\\"692\\\": 1, \\\"324\\\": 2, \\\"325\\\": 2, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"698\\\": 1, \\\"697\\\": 1, \\\"700\\\": 1, \\\"699\\\": 1, \\\"327\\\": 2, \\\"326\\\": 2, \\\"701\\\": 1, \\\"702\\\": 1, \\\"705\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"706\\\": 1, \\\"708\\\": 1, \\\"707\\\": 1, \\\"212\\\": 3, \\\"709\\\": 1, \\\"328\\\": 2, \\\"329\\\": 2, \\\"710\\\": 1, \\\"711\\\": 1, \\\"330\\\": 2, \\\"713\\\": 1, \\\"712\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"213\\\": 3, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"331\\\": 2, \\\"725\\\": 1, \\\"726\\\": 1, \\\"332\\\": 2, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"333\\\": 2, \\\"730\\\": 1, \\\"334\\\": 2, \\\"335\\\": 2, \\\"731\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"214\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"740\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"739\\\": 1, \\\"164\\\": 4, \\\"738\\\": 1, \\\"741\\\": 1, \\\"745\\\": 1, \\\"744\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"336\\\": 2, \\\"748\\\": 1, \\\"750\\\": 1, \\\"749\\\": 1, \\\"752\\\": 1, \\\"751\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"337\\\": 2, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"338\\\": 2, \\\"766\\\": 1, \\\"767\\\": 1, \\\"339\\\": 2, \\\"769\\\": 1, \\\"768\\\": 1, \\\"215\\\": 2, \\\"770\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"780\\\": 1, \\\"341\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"340\\\": 1, \\\"778\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"788\\\": 1, \\\"785\\\": 1, \\\"787\\\": 1, \\\"786\\\": 1, \\\"790\\\": 1, \\\"792\\\": 1, \\\"789\\\": 1, \\\"791\\\": 1, \\\"796\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"793\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"801\\\": 1, \\\"800\\\": 1, \\\"799\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"806\\\": 1, \\\"805\\\": 1, \\\"807\\\": 1, \\\"808\\\": 1, \\\"811\\\": 1, \\\"809\\\": 1, \\\"810\\\": 1, \\\"812\\\": 1, \\\"814\\\": 1, \\\"813\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"820\\\": 1, \\\"819\\\": 1, \\\"822\\\": 1, \\\"821\\\": 1, \\\"823\\\": 1, \\\"824\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"learn\\\", \\\"7\\\": \\\"my\\\", \\\"8\\\": \\\"on\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"the\\\", \\\"11\\\": \\\"trying\\\", \\\"12\\\": \\\"watch\\\", \\\"13\\\": \\\"taking\\\", \\\"14\\\": \\\"some\\\", \\\"15\\\": \\\"something\\\", \\\"16\\\": \\\"check\\\", \\\"17\\\": \\\"do\\\", \\\"18\\\": \\\"about\\\", \\\"19\\\": \\\"i\\\", \\\"20\\\": \\\"in\\\", \\\"21\\\": \\\"and\\\", \\\"22\\\": \\\"need\\\", \\\"23\\\": \\\"from\\\", \\\"24\\\": \\\"homework\\\", \\\"25\\\": \\\"out\\\", \\\"26\\\": \\\"up\\\", \\\"27\\\": \\\"how\\\", \\\"28\\\": \\\"facebook\\\", \\\"29\\\": \\\"get\\\", \\\"30\\\": \\\"of\\\", \\\"31\\\": \\\"friends\\\", \\\"32\\\": \\\"video\\\", \\\"33\\\": \\\"quick\\\", \\\"34\\\": \\\"at\\\", \\\"35\\\": \\\"i\\\\u2019m\\\", \\\"36\\\": \\\"videos\\\", \\\"37\\\": \\\"new\\\", \\\"38\\\": \\\"this\\\", \\\"39\\\": \\\"make\\\", \\\"40\\\": \\\"relax\\\", \\\"41\\\": \\\"post\\\", \\\"42\\\": \\\"look\\\", \\\"43\\\": \\\"find\\\", \\\"44\\\": \\\"time\\\", \\\"45\\\": \\\"talk\\\", \\\"46\\\": \\\"test\\\", \\\"47\\\": \\\"what\\\", \\\"48\\\": \\\"an\\\", \\\"49\\\": \\\"want\\\", \\\"50\\\": \\\"working\\\", \\\"51\\\": \\\"doing\\\", \\\"52\\\": \\\"me\\\", \\\"53\\\": \\\"friend\\\", \\\"54\\\": \\\"just\\\", \\\"55\\\": \\\"is\\\", \\\"56\\\": \\\"not\\\", \\\"57\\\": \\\"with\\\", \\\"58\\\": \\\"club\\\", \\\"59\\\": \\\"dont\\\", \\\"60\\\": \\\"message\\\", \\\"61\\\": \\\"productive\\\", \\\"62\\\": \\\"am\\\", \\\"63\\\": \\\"research\\\", \\\"64\\\": \\\"project\\\", \\\"65\\\": \\\"music\\\", \\\"66\\\": \\\"know\\\", \\\"67\\\": \\\"have\\\", \\\"68\\\": \\\"be\\\", \\\"69\\\": \\\"here\\\", \\\"70\\\": \\\"listen\\\", \\\"71\\\": \\\"job\\\", \\\"72\\\": \\\"done\\\", \\\"73\\\": \\\"study\\\", \\\"74\\\": \\\"before\\\", \\\"75\\\": \\\"bit\\\", \\\"76\\\": \\\"testing\\\", \\\"77\\\": \\\"myself\\\", \\\"78\\\": \\\"studying\\\", \\\"79\\\": \\\"reflect\\\", \\\"80\\\": \\\"sdc\\\", \\\"81\\\": \\\"things\\\", \\\"82\\\": \\\"youtube\\\", \\\"83\\\": \\\"you\\\", \\\"84\\\": \\\"waste\\\", \\\"85\\\": \\\"reddit\\\", \\\"86\\\": \\\"instagram\\\", \\\"87\\\": \\\"let\\\", \\\"88\\\": \\\"think\\\", \\\"89\\\": \\\"see\\\", \\\"90\\\": \\\"help\\\", \\\"91\\\": \\\"show\\\", \\\"92\\\": \\\"feature\\\", \\\"93\\\": \\\"that\\\", \\\"94\\\": \\\"going\\\", \\\"95\\\": \\\"watching\\\", \\\"96\\\": \\\"social\\\", \\\"97\\\": \\\"looking\\\", \\\"98\\\": \\\"read\\\", \\\"99\\\": \\\"c\\\", \\\"100\\\": \\\"group\\\", \\\"101\\\": \\\"chat\\\", \\\"102\\\": \\\"updates\\\", \\\"103\\\": \\\"getting\\\", \\\"104\\\": \\\"send\\\", \\\"105\\\": \\\"5\\\", \\\"106\\\": \\\"assignment\\\", \\\"107\\\": \\\"go\\\", \\\"108\\\": \\\"procrastinate\\\", \\\"109\\\": \\\"news\\\", \\\"110\\\": \\\"why\\\", \\\"111\\\": \\\"team\\\", \\\"112\\\": \\\"mind\\\", \\\"113\\\": \\\"using\\\", \\\"114\\\": \\\"brain\\\", \\\"115\\\": \\\"bored\\\", \\\"116\\\": \\\"browse\\\", \\\"117\\\": \\\"it\\\", \\\"118\\\": \\\"stuff\\\", \\\"119\\\": \\\"ask\\\", \\\"120\\\": \\\"memes\\\", \\\"121\\\": \\\"science\\\", \\\"122\\\": \\\"play\\\", \\\"123\\\": \\\"rest\\\", \\\"124\\\": \\\"but\\\", \\\"125\\\": \\\"checking\\\", \\\"126\\\": \\\"herself\\\", \\\"127\\\": \\\"satella\\\", \\\"128\\\": \\\"focus\\\", \\\"129\\\": \\\"10\\\", \\\"130\\\": \\\"motivation\\\", \\\"131\\\": \\\"call\\\", \\\"132\\\": \\\"people\\\", \\\"133\\\": \\\"off\\\", \\\"134\\\": \\\"so\\\", \\\"135\\\": \\\"put\\\", \\\"136\\\": \\\"scroll\\\", \\\"137\\\": \\\"because\\\", \\\"138\\\": \\\"program\\\", \\\"139\\\": \\\"website\\\", \\\"140\\\": \\\"please\\\", \\\"141\\\": \\\"stop\\\", \\\"142\\\": \\\"essay\\\", \\\"143\\\": \\\"messages\\\", \\\"144\\\": \\\"question\\\", \\\"145\\\": \\\"home\\\", \\\"146\\\": \\\"little\\\", \\\"147\\\": \\\"important\\\", \\\"148\\\": \\\"better\\\", \\\"149\\\": \\\"world\\\", \\\"150\\\": \\\"class\\\", \\\"151\\\": \\\"use\\\", \\\"152\\\": \\\"course\\\", \\\"153\\\": \\\"site\\\", \\\"154\\\": \\\"tell\\\", \\\"155\\\": \\\"if\\\", \\\"156\\\": \\\"works\\\", \\\"157\\\": \\\"minute\\\", \\\"158\\\": \\\"procrastination\\\", \\\"159\\\": \\\"as\\\", \\\"160\\\": \\\"contact\\\", \\\"161\\\": \\\"chill\\\", \\\"162\\\": \\\"objective\\\", \\\"163\\\": \\\"lofi\\\", \\\"164\\\": \\\"school\\\", \\\"165\\\": \\\"are\\\", \\\"166\\\": \\\"while\\\", \\\"167\\\": \\\"im\\\", \\\"168\\\": \\\"back\\\", \\\"169\\\": \\\"econ\\\", \\\"170\\\": \\\"can\\\", \\\"171\\\": \\\"minutes\\\", \\\"172\\\": \\\"cat\\\", \\\"173\\\": \\\"avoid\\\", \\\"174\\\": \\\"like\\\", \\\"175\\\": \\\"emilia\\\", \\\"176\\\": \\\"called\\\", \\\"177\\\": \\\"app\\\", \\\"178\\\": \\\"catch\\\", \\\"179\\\": \\\"min\\\", \\\"180\\\": 