"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 275, \"word_counts\": \"{\\\"study\\\": 4, \\\"am\\\": 12, \\\"using\\\": 4, \\\"facebook\\\": 13, \\\"for\\\": 36, \\\"a\\\": 99, \\\"project\\\": 4, \\\"i\\\": 24, \\\"have\\\": 9, \\\"to\\\": 118, \\\"do\\\": 15, \\\"tired\\\": 2, \\\"of\\\": 13, \\\"rereading\\\": 1, \\\"the\\\": 13, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"and\\\": 25, \\\"would\\\": 5, \\\"like\\\": 3, \\\"break\\\": 60, \\\"think\\\": 5, \\\"interesting\\\": 1, \\\"things\\\": 1, \\\"taking\\\": 23, \\\"brain\\\": 7, \\\"take\\\": 21, \\\"deserve\\\": 1, \\\"it\\\": 3, \\\"here\\\": 9, \\\"procrastinate\\\": 6, \\\"need\\\": 30, \\\"search\\\": 1, \\\"up\\\": 5, \\\"name\\\": 1, \\\"really\\\": 3, \\\"quick\\\": 13, \\\"i\\\\u2019m\\\": 23, \\\"working\\\": 8, \\\"on\\\": 19, \\\"trying\\\": 31, \\\"listen\\\": 4, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"from\\\": 17, \\\"work\\\": 61, \\\"stop\\\": 3, \\\"this\\\": 9, \\\"website\\\": 3, \\\"because\\\": 5, \\\"distracts\\\": 1, \\\"me\\\": 11, \\\"it\\\\u2019s\\\": 3, \\\"so\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"advertisement\\\": 1, \\\"watching\\\": 6, \\\"fun\\\": 3, \\\"video\\\": 5, \\\"bored\\\": 5, \\\"lack\\\": 2, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"watch\\\": 10, \\\"videos\\\": 8, \\\"time\\\": 17, \\\"scam\\\": 1, \\\"in\\\": 11, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"doing\\\": 10, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"pokemon\\\": 1, \\\"go\\\": 4, \\\"subreddit\\\": 4, \\\"instagram\\\": 3, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"some\\\": 11, \\\"off\\\": 2, \\\"studying\\\": 3, \\\"sorry\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 2, \\\"making\\\": 1, \\\"product\\\": 2, \\\"post\\\": 13, \\\"should\\\": 1, \\\"10\\\": 5, \\\"min\\\": 3, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"or\\\": 6, \\\"music\\\": 3, \\\"help\\\": 3, \\\"focus\\\": 4, \\\"make\\\": 7, \\\"message\\\": 4, \\\"people\\\": 4, \\\"about\\\": 8, \\\"tasks\\\": 2, \\\"just\\\": 10, \\\"my\\\": 27, \\\"marketing\\\": 3, \\\"graphic\\\": 1, \\\"dont\\\": 11, \\\"there\\\": 2, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"at\\\": 4, \\\"school\\\": 4, \\\"calculus\\\": 2, \\\"wasting\\\": 2, \\\"5\\\": 4, \\\"minute\\\": 3, \\\"site\\\": 5, \\\"that\\\": 9, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"out\\\": 2, \\\"know\\\": 6, \\\"anymore\\\": 2, \\\"t\\\": 2, \\\"be\\\": 4, \\\"productive\\\": 7, \\\"getting\\\": 6, \\\"updates\\\": 3, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"part\\\": 2, \\\"as\\\": 2, \\\"assignment\\\": 4, \\\"entertain\\\": 1, \\\"myself\\\": 6, \\\"give\\\": 2, \\\"something\\\": 13, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"entertainment\\\": 2, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"network\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"waste\\\": 2, \\\"why\\\": 1, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"reddit\\\": 4, \\\"noo\\\": 1, \\\"let\\\": 4, \\\"others\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"what\\\": 5, \\\"free\\\": 3, \\\"feel\\\": 1, \\\"want\\\": 10, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"procrastination\\\": 4, \\\"rewind\\\": 1, \\\"gotta\\\": 3, \\\"get\\\": 7, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"group\\\": 2, \\\"chat\\\": 2, \\\"an\\\": 6, \\\"important\\\": 4, \\\"fpr\\\": 1, \\\"little\\\": 2, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"tryna\\\": 1, \\\"read\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"short\\\": 6, \\\"say\\\": 2, \\\"documentary\\\": 2, \\\"but\\\": 5, \\\"going\\\": 2, \\\"kdramas\\\": 1, \\\"after\\\": 2, \\\"mun\\\": 1, \\\"homework\\\": 5, \\\"funny\\\": 4, \\\"good\\\": 1, \\\"song\\\": 1, \\\"relax\\\": 14, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"rest\\\": 1, \\\"please\\\": 1, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"see\\\": 4, \\\"cousin\\\": 1, \\\"is\\\": 6, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"not\\\": 8, \\\"distract\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 1, \\\"backgrounder\\\": 1, \\\"with\\\": 2, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"check\\\": 6, \\\"fast\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"fuck\\\": 1, \\\"youtube\\\": 4, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"find\\\": 2, \\\"tutorial\\\": 1, \\\"how\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"procrastinating\\\": 3, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"done\\\": 6, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 3, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 1, \\\"update\\\": 1, \\\"our\\\": 1, \\\"okay\\\": 2, \\\"lol\\\": 2, \\\"test\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"mental\\\": 2, \\\"brief\\\": 1, \\\"promoting\\\": 1, \\\"breather\\\": 2, \\\"mind\\\": 4, \\\"bit\\\": 4, \\\"fail\\\": 1, \\\"by\\\": 3, \\\"being\\\": 1, \\\"looking\\\": 4, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"sure\\\": 3, \\\"club\\\": 2, \\\"stuff\\\": 4, \\\"destress\\\": 2, \\\"accessing\\\": 2, \\\"related\\\": 3, \\\"reasons\\\": 2, \\\"few\\\": 2, \\\"decompress\\\": 1, \\\"domain\\\": 1, \\\"where\\\": 2, \\\"you\\\": 5, \\\"can\\\": 2, \\\"advertise\\\": 2, \\\"ake\\\": 1, \\\"sales\\\": 1, \\\"enables\\\": 1, \\\"enhance\\\": 1, \\\"chances\\\": 1, \\\"selling\\\": 1, \\\"much\\\": 1, \\\"more\\\": 2, \\\"efficient\\\": 1, \\\"allows\\\": 1, \\\"faster\\\": 1, \\\"millions\\\": 1, \\\"use\\\": 5, \\\"studied\\\": 1, \\\"idk\\\": 2, \\\"reset\\\": 1, \\\"educational\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 1, \\\"ask\\\": 1, \\\"question\\\": 1, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"app\\\": 1, \\\"process\\\": 1, \\\"worked\\\": 1, \\\"while\\\": 2, \\\"order\\\": 1, \\\"will\\\": 2, \\\"nba\\\": 1, \\\"news\\\": 2, \\\"platform\\\": 2, \\\"eating\\\": 1, \\\"dinner\\\": 1, \\\"sdc\\\": 1, \\\"im\\\": 3, \\\"don\\\\u2019t\\\": 2, \\\"catch\\\": 1, \\\"slippin\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"than\\\": 1, \\\"attract\\\": 1, \\\"new\\\": 1, \\\"attendees\\\": 1, \\\"before\\\": 4, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"ease\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"leave\\\": 1, \\\"without\\\": 1, \\\"actually\\\": 1, \\\"visiting\\\": 1, \\\"still\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"browse\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"also\\\": 1, \\\"memes\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"mins\\\": 3, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"sick\\\": 1, \\\"look\\\": 1, \\\"only\\\": 1, \\\"chill\\\": 3, \\\"ig\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"too\\\": 1, \\\"long\\\": 2, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"world\\\": 1, \\\"create\\\": 1, \\\"event\\\": 2, \\\"them\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"sdksdkl\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 1, \\\"other\\\": 3, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"unwind\\\": 2, \\\"networking\\\": 1, \\\"stopit\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"one\\\": 1, \\\"ya\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"team\\\": 1, \\\"socialize\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"breaks\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"a2c\\\": 2, \\\"usc\\\": 1, \\\"disinterested\\\": 1, \\\"quiet\\\": 1, \\\"playing\\\": 1, \\\"friends\\\": 1, \\\"are\\\": 1, \\\"classwork\\\": 1, \\\"thing\\\": 1, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"period\\\": 1, \\\"linkedin\\\": 1, \\\"engage\\\": 1, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"innn\\\": 1, \\\"social\\\": 1, \\\"media\\\": 1, \\\"campaigning\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"assignments\\\": 1}\", \"word_docs\": \"{\\\"study\\\": 4, \\\"to\\\": 104, \\\"am\\\": 11, \\\"do\\\": 15, \\\"project\\\": 4, \\\"i\\\": 21, \\\"have\\\": 9, \\\"a\\\": 88, \\\"for\\\": 34, \\\"using\\\": 4, \\\"facebook\\\": 11, \\\"same\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"break\\\": 60, \\\"think\\\": 4, \\\"the\\\": 12, \\\"interesting\\\": 1, \\\"tired\\\": 2, \\\"things\\\": 1, \\\"of\\\": 10, \\\"like\\\": 3, \\\"and\\\": 24, \\\"would\\\": 4, \\\"brain\\\": 7, \\\"taking\\\": 23, \\\"it\\\": 3, \\\"deserve\\\": 1, \\\"take\\\": 21, \\\"here\\\": 9, \\\"procrastinate\\\": 6, \\\"need\\\": 30, \\\"quick\\\": 13, \\\"really\\\": 3, \\\"working\\\": 8, \\\"name\\\": 1, \\\"up\\\": 5, \\\"search\\\": 1, \\\"i\\\\u2019m\\\": 23, \\\"on\\\": 19, \\\"listen\\\": 4, \\\"lo\\\": 1, \\\"trying\\\": 31, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"from\\\": 17, \\\"work\\\": 61, \\\"stop\\\": 2, \\\"me\\\": 10, \\\"distracts\\\": 1, \\\"this\\\": 9, \\\"because\\\": 5, \\\"website\\\": 3, \\\"convenient\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"chrome\\\": 1, \\\"bookmark\\\": 1, \\\"so\\\": 3, \\\"google\\\": 1, \\\"advertisement\\\": 1, \\\"video\\\": 5, \\\"fun\\\": 3, \\\"watching\\\": 5, \\\"bored\\\": 5, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"videos\\\": 8, \\\"watch\\\": 10, \\\"trade\\\": 1, \\\"scam\\\": 1, \\\"in\\\": 10, \\\"debate\\\": 1, \\\"time\\\": 17, \\\"actual\\\": 2, \\\"doing\\\": 10, \\\"promise\\\": 1, \\\"pokemon\\\": 1, \\\"messenger\\\": 2, \\\"snapchat\\\": 1, \\\"subreddit\\\": 3, \\\"instagram\\\": 3, \\\"go\\\": 3, \\\"some\\\": 11, \\\"studying\\\": 3, \\\"off\\\": 2, \\\"sorry\\\": 1, \\\"business\\\": 2, \\\"your\\\": 2, \\\"none\\\": 1, \\\"post\\\": 13, \\\"product\\\": 2, \\\"min\\\": 3, \\\"10\\\": 4, \\\"making\\\": 1, \\\"should\\\": 1, \\\"focus\\\": 4, \\\"music\\\": 3, \\\"background\\\": 1, \\\"help\\\": 3, \\\"or\\\": 5, \\\"noise\\\": 1, \\\"make\\\": 7, \\\"people\\\": 4, \\\"tasks\\\": 2, \\\"about\\\": 7, \\\"message\\\": 4, \\\"my\\\": 27, \\\"just\\\": 10, \\\"marketing\\\": 3, \\\"graphic\\\": 1, \\\"at\\\": 4, \\\"school\\\": 4, \\\"there\\\": 2, \\\"suck\\\": 1, \\\"wasting\\\": 2, \\\"u\\\": 1, \\\"calculus\\\": 2, \\\"dont\\\": 11, \\\"site\\\": 5, \\\"out\\\": 2, \\\"minute\\\": 3, \\\"5\\\": 4, \\\"burn\\\": 1, \\\"prevent\\\": 1, \\\"that\\\": 9, \\\"anymore\\\": 2, \\\"know\\\": 6, \\\"t\\\": 1, \\\"be\\\": 4, \\\"productive\\\": 7, \\\"part\\\": 2, \\\"updates\\\": 3, \\\"charities\\\": 1, \\\"local\\\": 1, \\\"organizations\\\": 1, \\\"getting\\\": 6, \\\"assignment\\\": 4, \\\"as\\\": 2, \\\"apart\\\": 1, \\\"give\\\": 2, \\\"something\\\": 13, \\\"difficult\\\": 1, \\\"myself\\\": 5, \\\"entertain\\\": 1, \\\"entertainment\\\": 2, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"network\\\": 1, \\\"youre\\\": 1, \\\"waste\\\": 2, \\\"right\\\": 1, \\\"why\\\": 1, \\\"subreddits\\\": 1, \\\"browsing\\\": 2, \\\"reddit\\\": 4, \\\"noo\\\": 1, \\\"let\\\": 4, \\\"others\\\": 1, \\\"become\\\": 1, \\\"what\\\": 5, \\\"interested\\\": 1, \\\"free\\\": 3, \\\"doesnt\\\": 1, \\\"feel\\\": 1, \\\"require\\\": 1, \\\"want\\\": 10, \\\"thinking\\\": 1, \\\"procrastination\\\": 4, \\\"rewind\\\": 1, \\\"group\\\": 2, \\\"get\\\": 7, \\\"chat\\\": 2, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"gotta\\\": 3, \\\"an\\\": 6, \\\"important\\\": 4, \\\"fpr\\\": 1, \\\"little\\\": 2, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"known\\\": 1, \\\"read\\\": 2, \\\"tryna\\\": 1, \\\"every\\\": 1, \\\"man\\\": 1, \\\"spoon\\\": 1, \\\"reviews\\\": 1, \\\"short\\\": 6, \\\"going\\\": 2, \\\"documentary\\\": 1, \\\"but\\\": 5, \\\"kdramas\\\": 1, \\\"say\\\": 2, \\\"after\\\": 2, \\\"mun\\\": 1, \\\"funny\\\": 4, \\\"song\\\": 1, \\\"good\\\": 1, \\\"homework\\\": 5, \\\"relax\\\": 14, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"yall\\\": 1, \\\"rest\\\": 1, \\\"please\\\": 1, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"is\\\": 6, \\\"cousin\\\": 1, \\\"see\\\": 4, \\\"ongoing\\\": 1, \\\"distract\\\": 2, \\\"momentarily\\\": 1, \\\"not\\\": 8, \\\"irrelevant\\\": 1, \\\"backgrounder\\\": 1, \\\"pain\\\": 1, \\\"non\\\": 1, \\\"content\\\": 1, \\\"with\\\": 2, \\\"writing\\\": 1, \\\"useless\\\": 1, \\\"indulging\\\": 1, \\\"hi\\\": 1, \\\"check\\\": 6, \\\"fast\\\": 1, \\\"fuck\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"youtube\\\": 4, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"tutorial\\\": 1, \\\"certain\\\": 1, \\\"answer\\\": 1, \\\"problem\\\": 1, \\\"find\\\": 2, \\\"how\\\": 1, \\\"procrastinating\\\": 3, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"end\\\": 1, \\\"done\\\": 5, \\\"distracted\\\": 3, \\\"won\\\\u2019t\\\": 1, \\\"hopefully\\\": 1, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"announcing\\\": 1, \\\"update\\\": 1, \\\"our\\\": 1, \\\"latest\\\": 1, \\\"lol\\\": 2, \\\"okay\\\": 2, \\\"test\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"mental\\\": 2, \\\"brief\\\": 1, \\\"promoting\\\": 1, \\\"breather\\\": 2, \\\"bit\\\": 4, \\\"mind\\\": 4, \\\"by\\\": 3, \\\"fail\\\": 1, \\\"being\\\": 1, \\\"looking\\\": 4, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"sure\\\": 3, \\\"club\\\": 2, \\\"stuff\\\": 4, \\\"destress\\\": 2, \\\"reasons\\\": 2, \\\"accessing\\\": 2, \\\"related\\\": 3, \\\"decompress\\\": 1, \\\"few\\\": 2, \\\"more\\\": 2, \\\"advertise\\\": 2, \\\"much\\\": 1, \\\"where\\\": 2, \\\"you\\\": 3, \\\"efficient\\\": 1, \\\"enhance\\\": 1, \\\"allows\\\": 1, \\\"enables\\\": 1, \\\"faster\\\": 1, \\\"sales\\\": 1, \\\"domain\\\": 1, \\\"selling\\\": 1, \\\"millions\\\": 1, \\\"ake\\\": 1, \\\"chances\\\": 1, \\\"can\\\": 2, \\\"use\\\": 5, \\\"studied\\\": 1, \\\"idk\\\": 2, \\\"reset\\\": 1, \\\"educational\\\": 2, \\\"class\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"college\\\": 1, \\\"else\\\": 2, \\\"ask\\\": 1, \\\"question\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"apps\\\": 1, \\\"app\\\": 1, \\\"process\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"will\\\": 2, \\\"while\\\": 2, \\\"nba\\\": 1, \\\"news\\\": 2, \\\"platform\\\": 2, \\\"dinner\\\": 1, \\\"eating\\\": 1, \\\"sdc\\\": 1, \\\"im\\\": 3, \\\"don\\\\u2019t\\\": 2, \\\"slippin\\\": 1, \\\"catch\\\": 1, \\\"love\\\": 1, \\\"back\\\": 2, \\\"minie\\\": 1, \\\"before\\\": 4, \\\"cry\\\": 1, \\\"attendees\\\": 1, \\\"attract\\\": 1, \\\"than\\\": 1, \\\"new\\\": 1, \\\"semblance\\\": 1, \\\"maintaining\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"ease\\\": 1, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"without\\\": 1, \\\"actually\\\": 1, \\\"visiting\\\": 1, \\\"leave\\\": 1, \\\"still\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"browse\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"memes\\\": 2, \\\"also\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 1, \\\"mins\\\": 1, \\\"karma\\\": 1, \\\"most\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"recent\\\": 1, \\\"sick\\\": 1, \\\"only\\\": 1, \\\"look\\\": 1, \\\"ig\\\": 1, \\\"chill\\\": 3, \\\"asdlkfjasd\\\": 1, \\\"long\\\": 2, \\\"too\\\": 1, \\\"confused\\\": 1, \\\"stuck\\\": 1, \\\"discouraged\\\": 1, \\\"world\\\": 1, \\\"event\\\": 2, \\\"create\\\": 1, \\\"them\\\": 1, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"sdksdkl\\\": 1, \\\"perspectives\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"other\\\": 3, \\\"opinions\\\": 1, \\\"through\\\": 1, \\\"peoples\\\": 1, \\\"unwind\\\": 2, \\\"networking\\\": 1, \\\"stopit\\\": 1, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"hey\\\": 1, \\\"one\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"team\\\": 1, \\\"socialize\\\": 1, \\\"due\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"further\\\": 1, \\\"data\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"breaks\\\": 1, \\\"unless\\\": 1, \\\"cannot\\\": 1, \\\"helpful\\\": 1, \\\"understand\\\": 1, \\\"subject\\\": 1, \\\"outreach\\\": 1, \\\"page\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"a2c\\\": 2, \\\"usc\\\": 1, \\\"disinterested\\\": 1, \\\"quiet\\\": 1, \\\"playing\\\": 1, \\\"are\\\": 1, \\\"friends\\\": 1, \\\"classwork\\\": 1, \\\"thing\\\": 1, \\\"all\\\": 1, \\\"now\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"period\\\": 1, \\\"linkedin\\\": 1, \\\"engage\\\": 1, \\\"again\\\": 1, \\\"starting\\\": 1, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"view\\\": 1, \\\"innn\\\": 1, \\\"media\\\": 1, \\\"social\\\": 1, \\\"campaigning\\\": 1, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"may\\\": 1, \\\"informative\\\": 1, \\\"assignments\\\": 1}\", \"index_docs\": \"{\\\"70\\\": 4, \\\"1\\\": 104, \\\"25\\\": 11, \\\"17\\\": 15, \\\"72\\\": 4, \\\"10\\\": 21, \\\"34\\\": 9, \\\"2\\\": 88, \\\"5\\\": 34, \\\"71\\\": 4, \\\"19\\\": 11, \\\"192\\\": 1, \\\"191\\\": 1, \\\"193\\\": 1, \\\"4\\\": 60, \\\"58\\\": 4, \\\"21\\\": 12, \\\"194\\\": 1, \\\"124\\\": 2, \\\"195\\\": 1, \\\"20\\\": 10, \\\"96\\\": 3, \\\"9\\\": 24, \\\"57\\\": 4, \\\"42\\\": 7, \\\"11\\\": 23, \\\"97\\\": 3, \\\"196\\\": 1, \\\"13\\\": 21, \\\"35\\\": 9, \\\"46\\\": 6, \\\"7\\\": 30, \\\"22\\\": 13, \\\"98\\\": 3, \\\"38\\\": 8, \\\"198\\\": 1, \\\"59\\\": 5, \\\"197\\\": 1, \\\"12\\\": 23, \\\"14\\\": 19, \\\"73\\\": 4, \\\"199\\\": 1, \\\"6\\\": 31, \\\"200\\\": 1, \\\"201\\\": 1, \\\"15\\\": 17, \\\"3\\\": 61, \\\"99\\\": 2, \\\"26\\\": 10, \\\"202\\\": 1, \\\"36\\\": 9, \\\"60\\\": 5, \\\"100\\\": 3, \\\"203\\\": 1, \\\"101\\\": 2, \\\"206\\\": 1, \\\"204\\\": 1, \\\"102\\\": 3, \\\"205\\\": 1, \\\"207\\\": 1, \\\"61\\\": 5, \\\"103\\\": 3, \\\"47\\\": 5, \\\"62\\\": 5, \\\"126\\\": 2, \\\"127\\\": 2, \\\"125\\\": 2, \\\"39\\\": 8, \\\"30\\\": 10, \\\"210\\\": 1, \\\"208\\\": 1, \\\"27\\\": 10, \\\"209\\\": 1, \\\"16\\\": 17, \\\"128\\\": 2, \\\"31\\\": 10, \\\"211\\\": 1, \\\"212\\\": 1, \\\"129\\\": 2, \\\"213\\\": 1, \\\"75\\\": 3, \\\"104\\\": 3, \\\"74\\\": 3, \\\"28\\\": 11, \\\"105\\\": 3, \\\"130\\\": 2, \\\"214\\\": 1, \\\"132\\\": 2, \\\"131\\\": 2, \\\"215\\\": 1, \\\"23\\\": 13, \\\"133\\\": 2, \\\"106\\\": 3, \\\"63\\\": 4, \\\"216\\\": 1, \\\"217\\\": 1, \\\"76\\\": 4, \\\"107\\\": 3, \\\"218\\\": 1, \\\"108\\\": 3, \\\"48\\\": 5, \\\"219\\\": 1, \\\"43\\\": 7, \\\"78\\\": 4, \\\"134\\\": 2, \\\"40\\\": 7, \\\"77\\\": 4, \\\"8\\\": 27, \\\"32\\\": 10, \\\"109\\\": 3, \\\"220\\\": 1, \\\"79\\\": 4, \\\"80\\\": 4, \\\"135\\\": 2, \\\"222\\\": 1, \\\"137\\\": 2, \\\"221\\\": 1, \\\"136\\\": 2, \\\"29\\\": 11, \\\"64\\\": 5, \\\"138\\\": 2, \\\"110\\\": 3, \\\"81\\\": 4, \\\"224\\\": 1, \\\"223\\\": 1, \\\"37\\\": 9, \\\"139\\\": 2, \\\"49\\\": 6, \\\"140\\\": 1, \\\"82\\\": 4, \\\"44\\\": 7, \\\"141\\\": 2, \\\"111\\\": 3, \\\"226\\\": 1, \\\"225\\\": 1, \\\"227\\\": 1, \\\"50\\\": 6, \\\"83\\\": 4, \\\"142\\\": 2, \\\"229\\\": 1, \\\"143\\\": 2, \\\"24\\\": 13, \\\"230\\\": 1, \\\"51\\\": 5, \\\"228\\\": 1, \\\"144\\\": 2, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"145\\\": 2, \\\"236\\\": 1, \\\"237\\\": 1, \\\"238\\\": 1, \\\"146\\\": 2, \\\"84\\\": 4, \\\"239\\\": 1, \\\"85\\\": 4, \\\"240\\\": 1, \\\"241\\\": 1, \\\"65\\\": 5, \\\"242\\\": 1, \\\"112\\\": 3, \\\"244\\\": 1, \\\"243\\\": 1, \\\"245\\\": 1, \\\"33\\\": 10, \\\"246\\\": 1, \\\"86\\\": 4, \\\"247\\\": 1, \\\"147\\\": 2, \\\"45\\\": 7, \\\"148\\\": 2, \\\"248\\\": 1, \\\"249\\\": 1, \\\"113\\\": 3, \\\"52\\\": 6, \\\"87\\\": 4, \\\"250\\\": 1, \\\"149\\\": 2, \\\"251\\\": 1, \\\"150\\\": 2, \\\"256\\\": 1, \\\"151\\\": 2, \\\"252\\\": 1, \\\"254\\\": 1, \\\"257\\\": 1, \\\"255\\\": 1, \\\"253\\\": 1, \\\"53\\\": 6, \\\"154\\\": 2, \\\"153\\\": 1, \\\"66\\\": 5, \\\"258\\\": 1, \\\"152\\\": 2, \\\"155\\\": 2, \\\"259\\\": 1, \\\"88\\\": 4, \\\"261\\\": 1, \\\"260\\\": 1, \\\"67\\\": 5, \\\"18\\\": 14, \\\"263\\\": 1, \\\"264\\\": 1, \\\"262\\\": 1, \\\"265\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"114\\\": 3, \\\"54\\\": 6, \\\"268\\\": 1, \\\"89\\\": 4, \\\"270\\\": 1, \\\"157\\\": 2, \\\"156\\\": 1, \\\"41\\\": 8, \\\"277\\\": 1, \\\"273\\\": 1, \\\"271\\\": 1, \\\"275\\\": 1, \\\"278\\\": 1, \\\"158\\\": 2, \\\"272\\\": 1, \\\"274\\\": 1, \\\"276\\\": 1, \\\"269\\\": 1, \\\"55\\\": 6, \\\"279\\\": 1, \\\"282\\\": 1, \\\"280\\\": 1, \\\"281\\\": 1, \\\"90\\\": 4, \\\"285\\\": 1, \\\"286\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"287\\\": 1, \\\"290\\\": 1, \\\"289\\\": 1, \\\"291\\\": 1, \\\"159\\\": 2, \\\"288\\\": 1, \\\"115\\\": 3, \\\"292\\\": 1, \\\"293\\\": 1, \\\"296\\\": 1, \\\"56\\\": 5, \\\"116\\\": 3, \\\"295\\\": 1, \\\"294\\\": 1, \\\"297\\\": 1, \\\"160\\\": 2, \\\"298\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"299\\\": 1, \\\"162\\\": 2, \\\"161\\\": 2, \\\"302\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"163\\\": 2, \\\"305\\\": 1, \\\"306\\\": 1, \\\"164\\\": 2, \\\"92\\\": 4, \\\"91\\\": 4, \\\"117\\\": 3, \\\"307\\\": 1, \\\"308\\\": 1, \\\"93\\\": 4, \\\"165\\\": 2, \\\"309\\\": 1, \\\"118\\\": 3, \\\"166\\\": 2, \\\"94\\\": 4, \\\"167\\\": 2, \\\"169\\\": 2, \\\"168\\\": 2, \\\"119\\\": 3, \\\"310\\\": 1, \\\"170\\\": 2, \\\"174\\\": 2, \\\"173\\\": 2, \\\"318\\\": 1, \\\"171\\\": 2, \\\"68\\\": 3, \\\"319\\\": 1, \\\"315\\\": 1, \\\"320\\\": 1, \\\"314\\\": 1, \\\"321\\\": 1, \\\"313\\\": 1, \\\"311\\\": 1, \\\"317\\\": 1, \\\"322\\\": 1, \\\"312\\\": 1, \\\"316\\\": 1, \\\"172\\\": 2, \\\"69\\\": 5, \\\"323\\\": 1, \\\"175\\\": 2, \\\"324\\\": 1, \\\"176\\\": 2, \\\"327\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"177\\\": 1, \\\"178\\\": 2, \\\"328\\\": 1, \\\"329\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"330\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"336\\\": 1, \\\"335\\\": 1, \\\"180\\\": 2, \\\"179\\\": 2, \\\"337\\\": 1, \\\"181\\\": 2, \\\"182\\\": 2, \\\"339\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"120\\\": 3, \\\"183\\\": 2, \\\"342\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"184\\\": 2, \\\"344\\\": 1, \\\"95\\\": 4, \\\"349\\\": 1, \\\"348\\\": 1, \\\"346\\\": 1, \\\"345\\\": 1, \\\"347\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"358\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"185\\\": 2, \\\"369\\\": 1, \\\"370\\\": 1, \\\"371\\\": 1, \\\"186\\\": 1, \\\"121\\\": 1, \\\"375\\\": 1, \\\"372\\\": 1, \\\"374\\\": 1, \\\"373\\\": 1, \\\"376\\\": 1, \\\"378\\\": 1, \\\"377\\\": 1, \\\"379\\\": 1, \\\"122\\\": 3, \\\"380\\\": 1, \\\"187\\\": 2, \\\"381\\\": 1, \\\"383\\\": 1, \\\"382\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"188\\\": 2, \\\"386\\\": 1, \\\"387\\\": 1, \\\"389\\\": 1, \\\"388\\\": 1, \\\"390\\\": 1, \\\"396\\\": 1, \\\"391\\\": 1, \\\"392\\\": 1, \\\"123\\\": 3, \\\"395\\\": 1, \\\"393\\\": 1, \\\"394\\\": 1, \\\"189\\\": 2, \\\"397\\\": 1, \\\"398\\\": 1, \\\"400\\\": 1, \\\"402\\\": 1, \\\"399\\\": 1, \\\"401\\\": 1, \\\"404\\\": 1, \\\"403\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"409\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"411\\\": 1, \\\"413\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"414\\\": 1, \\\"416\\\": 1, \\\"415\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"418\\\": 1, \\\"423\\\": 1, \\\"422\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"190\\\": 2, \\\"424\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"433\\\": 1, \\\"435\\\": 1, \\\"432\\\": 1, \\\"434\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"440\\\": 1, \\\"439\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"441\\\": 1, \\\"444\\\": 1, \\\"446\\\": 1, \\\"445\\\": 1, \\\"447\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"451\\\": 1, \\\"450\\\": 1, \\\"452\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"for\\\", \\\"6\\\": \\\"trying\\\", \\\"7\\\": \\\"need\\\", \\\"8\\\": \\\"my\\\", \\\"9\\\": \\\"and\\\", \\\"10\\\": \\\"i\\\", \\\"11\\\": \\\"taking\\\", \\\"12\\\": \\\"i\\\\u2019m\\\", \\\"13\\\": \\\"take\\\", \\\"14\\\": \\\"on\\\", \\\"15\\\": \\\"from\\\", \\\"16\\\": \\\"time\\\", \\\"17\\\": \\\"do\\\", \\\"18\\\": \\\"relax\\\", \\\"19\\\": \\\"facebook\\\", \\\"20\\\": \\\"of\\\", \\\"21\\\": \\\"the\\\", \\\"22\\\": \\\"quick\\\", \\\"23\\\": \\\"post\\\", \\\"24\\\": \\\"something\\\", \\\"25\\\": \\\"am\\\", \\\"26\\\": \\\"me\\\", \\\"27\\\": \\\"in\\\", \\\"28\\\": \\\"some\\\", \\\"29\\\": \\\"dont\\\", \\\"30\\\": \\\"watch\\\", \\\"31\\\": \\\"doing\\\", \\\"32\\\": \\\"just\\\", \\\"33\\\": \\\"want\\\", \\\"34\\\": \\\"have\\\", \\\"35\\\": \\\"here\\\", \\\"36\\\": \\\"this\\\", \\\"37\\\": \\\"that\\\", \\\"38\\\": \\\"working\\\", \\\"39\\\": \\\"videos\\\", \\\"40\\\": \\\"about\\\", \\\"41\\\": \\\"not\\\", \\\"42\\\": \\\"brain\\\", \\\"43\\\": \\\"make\\\", \\\"44\\\": \\\"productive\\\", \\\"45\\\": \\\"get\\\", \\\"46\\\": \\\"procrastinate\\\", \\\"47\\\": \\\"watching\\\", \\\"48\\\": \\\"or\\\", \\\"49\\\": \\\"know\\\", \\\"50\\\": \\\"getting\\\", \\\"51\\\": \\\"myself\\\", \\\"52\\\": \\\"an\\\", \\\"53\\\": \\\"short\\\", \\\"54\\\": \\\"is\\\", \\\"55\\\": \\\"check\\\", \\\"56\\\": \\\"done\\\", \\\"57\\\": \\\"would\\\", \\\"58\\\": \\\"think\\\", \\\"59\\\": \\\"up\\\", \\\"60\\\": \\\"because\\\", \\\"61\\\": \\\"video\\\", \\\"62\\\": \\\"bored\\\", \\\"63\\\": \\\"10\\\", \\\"64\\\": \\\"site\\\", \\\"65\\\": \\\"what\\\", \\\"66\\\": \\\"but\\\", \\\"67\\\": \\\"homework\\\", \\\"68\\\": \\\"you\\\", \\\"69\\\": \\\"use\\\", \\\"70\\\": \\\"study\\\", \\\"71\\\": \\\"using\\\", \\\"72\\\": \\\"project\\\", \\\"73\\\": \\\"listen\\\", \\\"74\\\": \\\"go\\\", \\\"75\\\": \\\"subreddit\\\", \\\"76\\\": \\\"focus\\\", \\\"77\\\": \\\"message\\\", \\\"78\\\": \\\"people\\\", \\\"79\\\": \\\"at\\\", \\\"80\\\": \\\"school\\\", \\\"81\\\": \\\"5\\\", \\\"82\\\": \\\"be\\\", \\\"83\\\": \\\"assignment\\\", \\\"84\\\": \\\"reddit\\\", \\\"85\\\": \\\"let\\\", \\\"86\\\": \\\"procrastination\\\", \\\"87\\\": \\\"important\\\", \\\"88\\\": \\\"funny\\\", \\\"89\\\": \\\"see\\\", \\\"90\\\": \\\"youtube\\\", \\\"91\\\": \\\"mind\\\", \\\"92\\\": \\\"bit\\\", \\\"93\\\": \\\"looking\\\", \\\"94\\\": \\\"stuff\\\", \\\"95\\\": \\\"before\\\", \\\"96\\\": \\\"like\\\", \\\"97\\\": \\\"it\\\", \\\"98\\\": \\\"really\\\", \\\"99\\\": \\\"stop\\\", \\\"100\\\": \\\"website\\\", \\\"101\\\": \\\"it\\\\u2019s\\\", \\\"102\\\": \\\"so\\\", \\\"103\\\": \\\"fun\\\", \\\"104\\\": \\\"instagram\\\", \\\"105\\\": \\\"studying\\\", \\\"106\\\": \\\"min\\\", \\\"107\\\": \\\"music\\\", \\\"108\\\": \\\"help\\\", \\\"109\\\": \\\"marketing\\\", \\\"110\\\": \\\"minute\\\", \\\"111\\\": \\\"updates\\\", \\\"112\\\": \\\"free\\\", \\\"113\\\": \\\"gotta\\\", \\\"114\\\": \\\"minutes\\\", \\\"115\\\": \\\"procrastinating\\\", \\\"116\\\": \\\"distracted\\\", \\\"117\\\": \\\"by\\\", \\\"118\\\": \\\"sure\\\", \\\"119\\\": \\\"related\\\", \\\"120\\\": \\\"im\\\", \\\"121\\\": \\\"mins\\\", \\\"122\\\": \\\"chill\\\", \\\"123\\\": \\\"other\\\", \\\"124\\\": \\\"tired\\\", \\\"125\\\": \\\"lack\\\", \\\"126\\\": \\\"motivation\\\", \\\"127\\\": \\\"grind\\\", \\\"128\\\": \\\"actual\\\", \\\"129\\\": \\\"messenger\\\", \\\"130\\\": \\\"off\\\", \\\"131\\\": \\\"your\\\", \\\"132\\\": \\\"business\\\", \\\"133\\\": \\\"product\\\", \\\"134\\\": \\\"tasks\\\", \\\"135\\\": \\\"there\\\", \\\"136\\\": \\\"calculus\\\", \\\"137\\\": \\\"wasting\\\", \\\"138\\\": \\\"out\\\", \\\"139\\\": \\\"anymore\\\", \\\"140\\\": \\\"t\\\", \\\"141\\\": \\\"part\\\", \\\"142\\\": \\\"as\\\", \\\"143\\\": \\\"give\\\", \\\"144\\\": \\\"entertainment\\\", \\\"145\\\": \\\"waste\\\", \\\"146\\\": \\\"browsing\\\", \\\"147\\\": \\\"group\\\", \\\"148\\\": \\\"chat\\\", \\\"149\\\": \\\"little\\\", \\\"150\\\": \\\"stress\\\", \\\"151\\\": \\\"read\\\", \\\"152\\\": \\\"say\\\", \\\"153\\\": \\\"documentary\\\", \\\"154\\\": \\\"going\\\", \\\"155\\\": \\\"after\\\", \\\"156\\\": \\\"momentarily\\\", \\\"157\\\": \\\"distract\\\", \\\"158\\\": \\\"with\\\", \\\"159\\\": \\\"find\\\", \\\"160\\\": \\\"job\\\", \\\"161\\\": \\\"okay\\\", \\\"162\\\": \\\"lol\\\", \\\"163\\\": \\\"mental\\\", \\\"164\\\": \\\"breather\\\", \\\"165\\\": \\\"hours\\\", \\\"166\\\": \\\"club\\\", \\\"167\\\": \\\"destress\\\", \\\"168\\\": \\\"accessing\\\", \\\"169\\\": \\\"reasons\\\", \\\"170\\\": \\\"few\\\", \\\"171\\\": \\\"where\\\", \\\"172\\\": \\\"can\\\", \\\"173\\\": \\\"advertise\\\", \\\"174\\\": \\\"more\\\", \\\"175\\\": \\\"idk\\\", \\\"176\\\": \\\"educational\\\", \\\"177\\\": \\\"college\\\", \\\"178\\\": \\\"else\\\", \\\"179\\\": \\\"while\\\", \\\"180\\\": \\\"will\\\", \\\"181\\\": \\\"news\\\", \\\"182\\\": \\\"platform\\\", \\\"183\\\": \\\"don\\\\u2019t\\\", \\\"184\\\": \\\"back\\\", \\\"185\\\": \\\"memes\\\", \\\"186\\\": \\\"groups\\\", \\\"187\\\": \\\"long\\\", \\\"188\\\": \\\"event\\\", \\\"189\\\": \\\"unwind\\\", \\\"190\\\": \\\"a2c\\\", \\\"191\\\": \\\"rereading\\\", \\\"192\\\": \\\"same\\\", \\\"193\\\": \\\"topics\\\", \\\"194\\\": \\\"interesting\\\", \\\"195\\\": \\\"things\\\", \\\"196\\\": \\\"deserve\\\", \\\"197\\\": \\\"search\\\", \\\"198\\\": \\\"name\\\", \\\"199\\\": \\\"lo\\\", \\\"200\\\": \\\"fi\\\", \\\"201\\\": \\\"beats\\\", \\\"202\\\": \\\"distracts\\\", \\\"203\\\": \\\"convenient\\\", \\\"204\\\": \\\"bookmark\\\", \\\"205\\\": \\\"google\\\", \\\"206\\\": \\\"chrome\\\", \\\"207\\\": \\\"advertisement\\\", \\\"208\\\": \\\"scam\\\", \\\"209\\\": \\\"debate\\\", \\\"210\\\": \\\"trade\\\", \\\"211\\\": \\\"promise\\\", \\\"212\\\": \\\"pokemon\\\", \\\"213\\\": \\\"snapchat\\\", \\\"214\\\": \\\"sorry\\\", \\\"215\\\": \\\"none\\\", \\\"216\\\": \\\"making\\\", \\\"217\\\": \\\"should\\\", \\\"218\\\": \\\"background\\\", \\\"219\\\": \\\"noise\\\", \\\"220\\\": \\\"graphic\\\", \\\"221\\\": \\\"u\\\", \\\"222\\\": \\\"suck\\\", \\\"223\\\": \\\"prevent\\\", \\\"224\\\": \\\"burn\\\", \\\"225\\\": \\\"local\\\", \\\"226\\\": \\\"charities\\\", \\\"227\\\": \\\"organizations\\\", \\\"228\\\": \\\"entertain\\\", \\\"229\\\": \\\"apart\\\", \\\"230\\\": \\\"difficult\\\", \\\"231\\\": \\\"learn\\\", \\\"232\\\": \\\"khan\\\", \\\"233\\\": \\\"academy\\\", \\\"234\\\": \\\"network\\\", \\\"235\\\": \\\"youre\\\", \\\"236\\\": \\\"right\\\", \\\"237\\\": \\\"why\\\", \\\"238\\\": \\\"subreddits\\\", \\\"239\\\": \\\"noo\\\", \\\"240\\\": \\\"others\\\", \\\"241\\\": \\\"become\\\", \\\"242\\\": \\\"interested\\\", \\\"243\\\": \\\"feel\\\", \\\"244\\\": \\\"doesnt\\\", \\\"245\\\": \\\"require\\\", \\\"246\\\": \\\"thinking\\\", \\\"247\\\": \\\"rewind\\\", \\\"248\\\": \\\"vmun\\\", \\\"249\\\": \\\"sect\\\", \\\"250\\\": \\\"fpr\\\", \\\"251\\\": \\\"de\\\", \\\"252\\\": \\\"tryna\\\", \\\"253\\\": \\\"reviews\\\", \\\"254\\\": \\\"every\\\", \\\"255\\\": \\\"spoon\\\", \\\"256\\\": \\\"known\\\", \\\"257\\\": \\\"man\\\", \\\"258\\\": \\\"kdramas\\\", \\\"259\\\": \\\"mun\\\", \\\"260\\\": \\\"good\\\", \\\"261\\\": \\\"song\\\", \\\"262\\\": \\\"yall\\\", \\\"263\\\": \\\"ever\\\", \\\"264\\\": \\\"yeet\\\", \\\"265\\\": \\\"rest\\\", \\\"266\\\": \\\"please\\\", \\\"267\\\": \\\"ten\\\", \\\"268\\\": \\\"cousin\\\", \\\"269\\\": \\\"hi\\\", \\\"270\\\": \\\"ongoing\\\", \\\"271\\\": \\\"pain\\\", \\\"272\\\": \\\"writing\\\", \\\"273\\\": \\\"backgrounder\\\", \\\"274\\\": \\\"useless\\\", \\\"275\\\": \\\"non\\\", \\\"276\\\": \\\"indulging\\\", \\\"277\\\": \\\"irrelevant\\\", \\\"278\\\": \\\"content\\\", \\\"279\\\": \\\"fast\\\", \\\"280\\\": \\\"jus\\\", \\\"281\\\": \\\"wanna\\\", \\\"282\\\": \\\"fuck\\\", \\\"283\\\": \\\"ive\\\", \\\"284\\\": \\\"given\\\", \\\"285\\\": \\\"five\\\", \\\"286\\\": \\\"hour\\\", \\\"287\\\": \\\"tutorial\\\", \\\"288\\\": \\\"how\\\", \\\"289\\\": \\\"answer\\\", \\\"290\\\": \\\"certain\\\", \\\"291\\\": \\\"problem\\\", \\\"292\\\": \\\"checking\\\", \\\"293\\\": \\\"details\\\", \\\"294\\\": \\\"hopefully\\\", \\\"295\\\": \\\"won\\\\u2019t\\\", \\\"296\\\": \\\"end\\\", \\\"297\\\": \\\"twitter\\\", \\\"298\\\": \\\"announcing\\\", \\\"299\\\": \\\"latest\\\", \\\"300\\\": \\\"update\\\", \\\"301\\\": \\\"our\\\", \\\"302\\\": \\\"test\\\", \\\"303\\\": \\\"uh\\\", \\\"304\\\": \\\"songs\\\", \\\"305\\\": \\\"brief\\\", \\\"306\\\": \\\"promoting\\\", \\\"307\\\": \\\"fail\\\", \\\"308\\\": \\\"being\\\", \\\"309\\\": \\\"3\\\", \\\"310\\\": \\\"decompress\\\", \\\"311\\\": \\\"domain\\\", \\\"312\\\": \\\"ake\\\", \\\"313\\\": \\\"sales\\\", \\\"314\\\": \\\"enables\\\", \\\"315\\\": \\\"enhance\\\", \\\"316\\\": \\\"chances\\\", \\\"317\\\": \\\"selling\\\", \\\"318\\\": \\\"much\\\", \\\"319\\\": \\\"efficient\\\", \\\"320\\\": \\\"allows\\\", \\\"321\\\": \\\"faster\\\", \\\"322\\\": \\\"millions\\\", \\\"323\\\": \\\"studied\\\", \\\"324\\\": \\\"reset\\\", \\\"325\\\": \\\"pay\\\", \\\"326\\\": \\\"attention\\\", \\\"327\\\": \\\"class\\\", \\\"328\\\": \\\"ask\\\", \\\"329\\\": \\\"question\\\", \\\"330\\\": \\\"apps\\\", \\\"331\\\": \\\"everyone\\\", \\\"332\\\": \\\"their\\\", \\\"333\\\": \\\"app\\\", \\\"334\\\": \\\"process\\\", \\\"335\\\": \\\"worked\\\", \\\"336\\\": \\\"order\\\", \\\"337\\\": \\\"nba\\\", \\\"338\\\": \\\"eating\\\", \\\"339\\\": \\\"dinner\\\", \\\"340\\\": \\\"sdc\\\", \\\"341\\\": \\\"catch\\\", \\\"342\\\": \\\"slippin\\\", \\\"343\\\": \\\"love\\\", \\\"344\\\": \\\"minie\\\", \\\"345\\\": \\\"than\\\", \\\"346\\\": \\\"attract\\\", \\\"347\\\": \\\"new\\\", \\\"348\\\": \\\"attendees\\\", \\\"349\\\": \\\"cry\\\", \\\"350\\\": \\\"interact\\\", \\\"351\\\": \\\"somewhat\\\", \\\"352\\\": \\\"socially\\\", \\\"353\\\": \\\"maintaining\\\", \\\"354\\\": \\\"semblance\\\", \\\"355\\\": \\\"ease\\\", \\\"356\\\": \\\"probably\\\", \\\"357\\\": \\\"wouldnt\\\", \\\"358\\\": \\\"leave\\\", \\\"359\\\": \\\"without\\\", \\\"360\\\": \\\"actually\\\", \\\"361\\\": \\\"visiting\\\", \\\"362\\\": \\\"still\\\", \\\"363\\\": \\\"reading\\\", \\\"364\\\": \\\"befkre\\\", \\\"365\\\": \\\"continuing\\\", \\\"366\\\": \\\"browse\\\", \\\"367\\\": \\\"scratch\\\", \\\"368\\\": \\\"itch\\\", \\\"369\\\": \\\"also\\\", \\\"370\\\": \\\"miss\\\", \\\"371\\\": \\\"any\\\", \\\"372\\\": \\\"most\\\", \\\"373\\\": \\\"recent\\\", \\\"374\\\": \\\"post\\\\u2019s\\\", \\\"375\\\": \\\"karma\\\", \\\"376\\\": \\\"sick\\\", \\\"377\\\": \\\"look\\\", \\\"378\\\": \\\"only\\\", \\\"379\\\": \\\"ig\\\", \\\"380\\\": \\\"asdlkfjasd\\\", \\\"381\\\": \\\"too\\\", \\\"382\\\": \\\"stuck\\\", \\\"383\\\": \\\"confused\\\", \\\"384\\\": \\\"discouraged\\\", \\\"385\\\": \\\"world\\\", \\\"386\\\": \\\"create\\\", \\\"387\\\": \\\"them\\\", \\\"388\\\": \\\"extra\\\", \\\"389\\\": \\\"since\\\", \\\"390\\\": \\\"sdksdkl\\\", \\\"391\\\": \\\"expanding\\\", \\\"392\\\": \\\"knowledge\\\", \\\"393\\\": \\\"through\\\", \\\"394\\\": \\\"peoples\\\", \\\"395\\\": \\\"opinions\\\", \\\"396\\\": \\\"perspectives\\\", \\\"397\\\": \\\"networking\\\", \\\"398\\\": \\\"stopit\\\", \\\"399\\\": \\\"hey\\\", \\\"400\\\": \\\"gimme\\\", \\\"401\\\": \\\"one\\\", \\\"402\\\": \\\"ya\\\", \\\"403\\\": \\\"teach\\\", \\\"404\\\": \\\"areas\\\", \\\"405\\\": \\\"team\\\", \\\"406\\\": \\\"socialize\\\", \\\"407\\\": \\\"way\\\", \\\"408\\\": \\\"deal\\\", \\\"409\\\": \\\"due\\\", \\\"410\\\": \\\"gather\\\", \\\"411\\\": \\\"further\\\", \\\"412\\\": \\\"analytical\\\", \\\"413\\\": \\\"data\\\", \\\"414\\\": \\\"breaks\\\", \\\"415\\\": \\\"cannot\\\", \\\"416\\\": \\\"unless\\\", \\\"417\\\": \\\"helpful\\\", \\\"418\\\": \\\"subject\\\", \\\"419\\\": \\\"understand\\\", \\\"420\\\": \\\"access\\\", \\\"421\\\": \\\"admin\\\", \\\"422\\\": \\\"page\\\", \\\"423\\\": \\\"outreach\\\", \\\"424\\\": \\\"usc\\\", \\\"425\\\": \\\"disinterested\\\", \\\"426\\\": \\\"quiet\\\", \\\"427\\\": \\\"playing\\\", \\\"428\\\": \\\"friends\\\", \\\"429\\\": \\\"are\\\", \\\"430\\\": \\\"classwork\\\", \\\"431\\\": \\\"thing\\\", \\\"432\\\": \\\"finished\\\", \\\"433\\\": \\\"all\\\", \\\"434\\\": \\\"today\\\", \\\"435\\\": \\\"now\\\", \\\"436\\\": \\\"period\\\", \\\"437\\\": \\\"linkedin\\\", \\\"438\\\": \\\"engage\\\", \\\"439\\\": \\\"starting\\\", \\\"440\\\": \\\"again\\\", \\\"441\\\": \\\"view\\\", \\\"442\\\": \\\"specific\\\", \\\"443\\\": \\\"subjects\\\", \\\"444\\\": \\\"innn\\\", \\\"445\\\": \\\"social\\\", \\\"446\\\": \\\"media\\\", \\\"447\\\": \\\"campaigning\\\", \\\"448\\\": \\\"regarding\\\", \\\"449\\\": \\\"assigment\\\", \\\"450\\\": \\\"informative\\\", \\\"451\\\": \\\"may\\\", \\\"452\\\": \\\"assignments\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"for\\\": 5, \\\"trying\\\": 6, \\\"need\\\": 7, \\\"my\\\": 8, \\\"and\\\": 9, \\\"i\\\": 10, \\\"taking\\\": 11, \\\"i\\\\u2019m\\\": 12, \\\"take\\\": 13, \\\"on\\\": 14, \\\"from\\\": 15, \\\"time\\\": 16, \\\"do\\\": 17, \\\"relax\\\": 18, \\\"facebook\\\": 19, \\\"of\\\": 20, \\\"the\\\": 21, \\\"quick\\\": 22, \\\"post\\\": 23, \\\"something\\\": 24, \\\"am\\\": 25, \\\"me\\\": 26, \\\"in\\\": 27, \\\"some\\\": 28, \\\"dont\\\": 29, \\\"watch\\\": 30, \\\"doing\\\": 31, \\\"just\\\": 32, \\\"want\\\": 33, \\\"have\\\": 34, \\\"here\\\": 35, \\\"this\\\": 36, \\\"that\\\": 37, \\\"working\\\": 38, \\\"videos\\\": 39, \\\"about\\\": 40, \\\"not\\\": 41, \\\"brain\\\": 42, \\\"make\\\": 43, \\\"productive\\\": 44, \\\"get\\\": 45, \\\"procrastinate\\\": 46, \\\"watching\\\": 47, \\\"or\\\": 48, \\\"know\\\": 49, \\\"getting\\\": 50, \\\"myself\\\": 51, \\\"an\\\": 52, \\\"short\\\": 53, \\\"is\\\": 54, \\\"check\\\": 55, \\\"done\\\": 56, \\\"would\\\": 57, \\\"think\\\": 58, \\\"up\\\": 59, \\\"because\\\": 60, \\\"video\\\": 61, \\\"bored\\\": 62, \\\"10\\\": 63, \\\"site\\\": 64, \\\"what\\\": 65, \\\"but\\\": 66, \\\"homework\\\": 67, \\\"you\\\": 68, \\\"use\\\": 69, \\\"study\\\": 70, \\\"using\\\": 71, \\\"project\\\": 72, \\\"listen\\\": 73, \\\"go\\\": 74, \\\"subreddit\\\": 75, \\\"focus\\\": 76, \\\"message\\\": 77, \\\"people\\\": 78, \\\"at\\\": 79, \\\"school\\\": 80, \\\"5\\\": 81, \\\"be\\\": 82, \\\"assignment\\\": 83, \\\"reddit\\\": 84, \\\"let\\\": 85, \\\"procrastination\\\": 86, \\\"important\\\": 87, \\\"funny\\\": 88, \\\"see\\\": 89, \\\"youtube\\\": 90, \\\"mind\\\": 91, \\\"bit\\\": 92, \\\"looking\\\": 93, \\\"stuff\\\": 94, \\\"before\\\": 95, \\\"like\\\": 96, \\\"it\\\": 97, \\\"really\\\": 98, \\\"stop\\\": 99, \\\"website\\\": 100, \\\"it\\\\u2019s\\\": 101, \\\"so\\\": 102, \\\"fun\\\": 103, \\\"instagram\\\": 104, \\\"studying\\\": 105, \\\"min\\\": 106, \\\"music\\\": 107, \\\"help\\\": 108, \\\"marketing\\\": 109, \\\"minute\\\": 110, \\\"updates\\\": 111, \\\"free\\\": 112, \\\"gotta\\\": 113, \\\"minutes\\\": 114, \\\"procrastinating\\\": 115, \\\"distracted\\\": 116, \\\"by\\\": 117, \\\"sure\\\": 118, \\\"related\\\": 119, \\\"im\\\": 120, \\\"mins\\\": 121, \\\"chill\\\": 122, \\\"other\\\": 123, \\\"tired\\\": 124, \\\"lack\\\": 125, \\\"motivation\\\": 126, \\\"grind\\\": 127, \\\"actual\\\": 128, \\\"messenger\\\": 129, \\\"off\\\": 130, \\\"your\\\": 131, \\\"business\\\": 132, \\\"product\\\": 133, \\\"tasks\\\": 134, \\\"there\\\": 135, \\\"calculus\\\": 136, \\\"wasting\\\": 137, \\\"out\\\": 138, \\\"anymore\\\": 139, \\\"t\\\": 140, \\\"part\\\": 141, \\\"as\\\": 142, \\\"give\\\": 143, \\\"entertainment\\\": 144, \\\"waste\\\": 145, \\\"browsing\\\": 146, \\\"group\\\": 147, \\\"chat\\\": 148, \\\"little\\\": 149, \\\"stress\\\": 150, \\\"read\\\": 151, \\\"say\\\": 152, \\\"documentary\\\": 153, \\\"going\\\": 154, \\\"after\\\": 155, \\\"momentarily\\\": 156, \\\"distract\\\": 157, \\\"with\\\": 158, \\\"find\\\": 159, \\\"job\\\": 160, \\\"okay\\\": 161, \\\"lol\\\": 162, \\\"mental\\\": 163, \\\"breather\\\": 164, \\\"hours\\\": 165, \\\"club\\\": 166, \\\"destress\\\": 167, \\\"accessing\\\": 168, \\\"reasons\\\": 169, \\\"few\\\": 170, \\\"where\\\": 171, \\\"can\\\": 172, \\\"advertise\\\": 173, \\\"more\\\": 174, \\\"idk\\\": 175, \\\"educational\\\": 176, \\\"college\\\": 177, \\\"else\\\": 178, \\\"while\\\": 179, \\\"will\\\": 180, \\\"news\\\": 181, \\\"platform\\\": 182, \\\"don\\\\u2019t\\\": 183, \\\"back\\\": 184, \\\"memes\\\": 185, \\\"groups\\\": 186, \\\"long\\\": 187, \\\"event\\\": 188, \\\"unwind\\\": 189, \\\"a2c\\\": 190, \\\"rereading\\\": 191, \\\"same\\\": 192, \\\"topics\\\": 193, \\\"interesting\\\": 194, \\\"things\\\": 195, \\\"deserve\\\": 196, \\\"search\\\": 197, \\\"name\\\": 198, \\\"lo\\\": 199, \\\"fi\\\": 200, \\\"beats\\\": 201, \\\"distracts\\\": 202, \\\"convenient\\\": 203, \\\"bookmark\\\": 204, \\\"google\\\": 205, \\\"chrome\\\": 206, \\\"advertisement\\\": 207, \\\"scam\\\": 208, \\\"debate\\\": 209, \\\"trade\\\": 210, \\\"promise\\\": 211, \\\"pokemon\\\": 212, \\\"snapchat\\\": 213, \\\"sorry\\\": 214, \\\"none\\\": 215, \\\"making\\\": 216, \\\"should\\\": 217, \\\"background\\\": 218, \\\"noise\\\": 219, \\\"graphic\\\": 220, \\\"u\\\": 221, \\\"suck\\\": 222, \\\"prevent\\\": 223, \\\"burn\\\": 224, \\\"local\\\": 225, \\\"charities\\\": 226, \\\"organizations\\\": 227, \\\"entertain\\\": 228, \\\"apart\\\": 229, \\\"difficult\\\": 230, \\\"learn\\\": 231, \\\"khan\\\": 232, \\\"academy\\\": 233, \\\"network\\\": 234, \\\"youre\\\": 235, \\\"right\\\": 236, \\\"why\\\": 237, \\\"subreddits\\\": 238, \\\"noo\\\": 239, \\\"others\\\": 240, \\\"become\\\": 241, \\\"interested\\\": 242, \\\"feel\\\": 243, \\\"doesnt\\\": 244, \\\"require\\\": 245, \\\"thinking\\\": 246, \\\"rewind\\\": 247, \\\"vmun\\\": 248, \\\"sect\\\": 249, \\\"fpr\\\": 250, \\\"de\\\": 251, \\\"tryna\\\": 252, \\\"reviews\\\": 253, \\\"every\\\": 254, \\\"spoon\\\": 255, \\\"known\\\": 256, \\\"man\\\": 257, \\\"kdramas\\\": 258, \\\"mun\\\": 259, \\\"good\\\": 260, \\\"song\\\": 261, \\\"yall\\\": 262, \\\"ever\\\": 263, \\\"yeet\\\": 264, \\\"rest\\\": 265, \\\"please\\\": 266, \\\"ten\\\": 267, \\\"cousin\\\": 268, \\\"hi\\\": 269, \\\"ongoing\\\": 270, \\\"pain\\\": 271, \\\"writing\\\": 272, \\\"backgrounder\\\": 273, \\\"useless\\\": 274, \\\"non\\\": 275, \\\"indulging\\\": 276, \\\"irrelevant\\\": 277, \\\"content\\\": 278, \\\"fast\\\": 279, \\\"jus\\\": 280, \\\"wanna\\\": 281, \\\"fuck\\\": 282, \\\"ive\\\": 283, \\\"given\\\": 284, \\\"five\\\": 285, \\\"hour\\\": 286, \\\"tutorial\\\": 287, \\\"how\\\": 288, \\\"answer\\\": 289, \\\"certain\\\": 290, \\\"problem\\\": 291, \\\"checking\\\": 292, \\\"details\\\": 293, \\\"hopefully\\\": 294, \\\"won\\\\u2019t\\\": 295, \\\"end\\\": 296, \\\"twitter\\\": 297, \\\"announcing\\\": 298, \\\"latest\\\": 299, \\\"update\\\": 300, \\\"our\\\": 301, \\\"test\\\": 302, \\\"uh\\\": 303, \\\"songs\\\": 304, \\\"brief\\\": 305, \\\"promoting\\\": 306, \\\"fail\\\": 307, \\\"being\\\": 308, \\\"3\\\": 309, \\\"decompress\\\": 310, \\\"domain\\\": 311, \\\"ake\\\": 312, \\\"sales\\\": 313, \\\"enables\\\": 314, \\\"enhance\\\": 315, \\\"chances\\\": 316, \\\"selling\\\": 317, \\\"much\\\": 318, \\\"efficient\\\": 319, \\\"allows\\\": 320, \\\"faster\\\": 321, \\\"millions\\\": 322, \\\"studied\\\": 323, \\\"reset\\\": 324, \\\"pay\\\": 325, \\\"attention\\\": 326, \\\"class\\\": 327, \\\"ask\\\": 328, \\\"question\\\": 329, \\\"apps\\\": 330, \\\"everyone\\\": 331, \\\"their\\\": 332, \\\"app\\\": 333, \\\"process\\\": 334, \\\"worked\\\": 335, \\\"order\\\": 336, \\\"nba\\\": 337, \\\"eating\\\": 338, \\\"dinner\\\": 339, \\\"sdc\\\": 340, \\\"catch\\\": 341, \\\"slippin\\\": 342, \\\"love\\\": 343, \\\"minie\\\": 344, \\\"than\\\": 345, \\\"attract\\\": 346, \\\"new\\\": 347, \\\"attendees\\\": 348, \\\"cry\\\": 349, \\\"interact\\\": 350, \\\"somewhat\\\": 351, \\\"socially\\\": 352, \\\"maintaining\\\": 353, \\\"semblance\\\": 354, \\\"ease\\\": 355, \\\"probably\\\": 356, \\\"wouldnt\\\": 357, \\\"leave\\\": 358, \\\"without\\\": 359, \\\"actually\\\": 360, \\\"visiting\\\": 361, \\\"still\\\": 362, \\\"reading\\\": 363, \\\"befkre\\\": 364, \\\"continuing\\\": 365, \\\"browse\\\": 366, \\\"scratch\\\": 367, \\\"itch\\\": 368, \\\"also\\\": 369, \\\"miss\\\": 370, \\\"any\\\": 371, \\\"most\\\": 372, \\\"recent\\\": 373, \\\"post\\\\u2019s\\\": 374, \\\"karma\\\": 375, \\\"sick\\\": 376, \\\"look\\\": 377, \\\"only\\\": 378, \\\"ig\\\": 379, \\\"asdlkfjasd\\\": 380, \\\"too\\\": 381, \\\"stuck\\\": 382, \\\"confused\\\": 383, \\\"discouraged\\\": 384, \\\"world\\\": 385, \\\"create\\\": 386, \\\"them\\\": 387, \\\"extra\\\": 388, \\\"since\\\": 389, \\\"sdksdkl\\\": 390, \\\"expanding\\\": 391, \\\"knowledge\\\": 392, \\\"through\\\": 393, \\\"peoples\\\": 394, \\\"opinions\\\": 395, \\\"perspectives\\\": 396, \\\"networking\\\": 397, \\\"stopit\\\": 398, \\\"hey\\\": 399, \\\"gimme\\\": 400, \\\"one\\\": 401, \\\"ya\\\": 402, \\\"teach\\\": 403, \\\"areas\\\": 404, \\\"team\\\": 405, \\\"socialize\\\": 406, \\\"way\\\": 407, \\\"deal\\\": 408, \\\"due\\\": 409, \\\"gather\\\": 410, \\\"further\\\": 411, \\\"analytical\\\": 412, \\\"data\\\": 413, \\\"breaks\\\": 414, \\\"cannot\\\": 415, \\\"unless\\\": 416, \\\"helpful\\\": 417, \\\"subject\\\": 418, \\\"understand\\\": 419, \\\"access\\\": 420, \\\"admin\\\": 421, \\\"page\\\": 422, \\\"outreach\\\": 423, \\\"usc\\\": 424, \\\"disinterested\\\": 425, \\\"quiet\\\": 426, \\\"playing\\\": 427, \\\"friends\\\": 428, \\\"are\\\": 429, \\\"classwork\\\": 430, \\\"thing\\\": 431, \\\"finished\\\": 432, \\\"all\\\": 433, \\\"today\\\": 434, \\\"now\\\": 435, \\\"period\\\": 436, \\\"linkedin\\\": 437, \\\"engage\\\": 438, \\\"starting\\\": 439, \\\"again\\\": 440, \\\"view\\\": 441, \\\"specific\\\": 442, \\\"subjects\\\": 443, \\\"innn\\\": 444, \\\"social\\\": 445, \\\"media\\\": 446, \\\"campaigning\\\": 447, \\\"regarding\\\": 448, \\\"assigment\\\": 449, \\\"informative\\\": 450, \\\"may\\\": 451, \\\"assignments\\\": 452}\"}}"