"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1060, \"word_counts\": \"{\\\"work\\\": 207, \\\"learn\\\": 78, \\\"shit\\\": 2, \\\"contact\\\": 5, \\\"anson\\\": 1, \\\"play\\\": 4, \\\"some\\\": 41, \\\"music\\\": 12, \\\"while\\\": 6, \\\"i\\\": 45, \\\"browse\\\": 6, \\\"i\\\\u2019m\\\": 25, \\\"just\\\": 20, \\\"here\\\": 11, \\\"for\\\": 71, \\\"a\\\": 315, \\\"short\\\": 6, \\\"5\\\": 7, \\\"minute\\\": 5, \\\"break\\\": 149, \\\"to\\\": 245, \\\"reset\\\": 1, \\\"my\\\": 83, \\\"mind\\\": 5, \\\"new\\\": 26, \\\"things\\\": 8, \\\"find\\\": 18, \\\"job\\\": 10, \\\"on\\\": 70, \\\"stuff\\\": 8, \\\"check\\\": 44, \\\"something\\\": 44, \\\"really\\\": 5, \\\"fast\\\": 1, \\\"how\\\": 31, \\\"be\\\": 11, \\\"better\\\": 5, \\\"person\\\": 4, \\\"view\\\": 2, \\\"what\\\": 14, \\\"other\\\": 4, \\\"people\\\": 4, \\\"think\\\": 6, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"trying\\\": 49, \\\"do\\\": 38, \\\"deserve\\\": 2, \\\"club\\\": 13, \\\"need\\\": 35, \\\"relax\\\": 21, \\\"take\\\": 88, \\\"breakj\\\": 1, \\\"reach\\\": 2, \\\"out\\\": 29, \\\"breather\\\": 3, \\\"get\\\": 27, \\\"updates\\\": 6, \\\"the\\\": 47, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"research\\\": 13, \\\"watch\\\": 51, \\\"video\\\": 28, \\\"pokemon\\\": 1, \\\"go\\\": 7, \\\"subreddit\\\": 4, \\\"instagram\\\": 7, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"using\\\": 4, \\\"facebook\\\": 22, \\\"make\\\": 18, \\\"post\\\": 27, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 3, \\\"update\\\": 3, \\\"our\\\": 1, \\\"site\\\": 5, \\\"test\\\": 19, \\\"have\\\": 12, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"send\\\": 5, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"show\\\": 9, \\\"friend\\\": 14, \\\"f\\\": 1, \\\"u\\\": 2, \\\"c\\\": 6, \\\"is\\\": 14, \\\"not\\\": 13, \\\"about\\\": 43, \\\"ml\\\": 1, \\\"playing\\\": 1, \\\"productive\\\": 10, \\\"accessing\\\": 1, \\\"this\\\": 20, \\\"related\\\": 3, \\\"reasons\\\": 2, \\\"dont\\\": 10, \\\"know\\\": 9, \\\"im\\\": 7, \\\"doing\\\": 16, \\\"anymore\\\": 2, \\\"and\\\": 36, \\\"want\\\": 18, \\\"else\\\": 2, \\\"put\\\": 3, \\\"in\\\": 32, \\\"background\\\": 3, \\\"updated\\\": 2, \\\"bofuri\\\": 3, \\\"nba\\\": 1, \\\"news\\\": 6, \\\"would\\\": 4, \\\"say\\\": 1, \\\"that\\\": 8, \\\"am\\\": 14, \\\"watching\\\": 13, \\\"documentary\\\": 4, \\\"but\\\": 6, \\\"going\\\": 7, \\\"kdramas\\\": 1, \\\"after\\\": 3, \\\"homework\\\": 23, \\\"hopping\\\": 1, \\\"reddit\\\": 6, \\\"few\\\": 4, \\\"minutes\\\": 4, \\\"videos\\\": 23, \\\"talk\\\": 14, \\\"luka\\\": 3, \\\"before\\\": 14, \\\"he\\\": 3, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"objective\\\": 4, \\\"youtubers\\\": 1, \\\"flutter\\\": 1, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"off\\\": 6, \\\"look\\\": 15, \\\"up\\\": 24, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"by\\\": 4, \\\"course\\\": 6, \\\"taking\\\": 49, \\\"quick\\\": 26, \\\"ask\\\": 7, \\\"david\\\": 6, \\\"question\\\": 5, \\\"scratch\\\": 1, \\\"an\\\": 15, \\\"itch\\\": 1, \\\"procrastination\\\": 4, \\\"also\\\": 2, \\\"memes\\\": 7, \\\"school\\\": 6, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"distract\\\": 3, \\\"myself\\\": 9, \\\"fuck\\\": 2, \\\"procrastinate\\\": 7, \\\"hw\\\": 2, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"of\\\": 26, \\\"tutorial\\\": 3, \\\"sdksdkl\\\": 1, \\\"checking\\\": 3, \\\"details\\\": 1, \\\"assignment\\\": 6, \\\"listen\\\": 10, \\\"lava\\\": 1, \\\"okay\\\": 2, \\\"lol\\\": 2, \\\"marketing\\\": 8, \\\"hackathon\\\": 1, \\\"from\\\": 30, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"important\\\": 4, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"friends\\\": 22, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"time\\\": 23, \\\"gotta\\\": 3, \\\"see\\\": 10, \\\"one\\\": 2, \\\"will\\\": 3, \\\"ya\\\": 1, \\\"rbeak\\\": 2, \\\"looking\\\": 5, \\\"it\\\": 5, \\\"educational\\\": 3, \\\"message\\\": 10, \\\"name\\\": 3, \\\"someone\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"project\\\": 12, \\\"at\\\": 16, \\\"destress\\\": 2, \\\"help\\\": 7, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"search\\\": 3, \\\"eat\\\": 7, \\\"cheese\\\": 1, \\\"triyng\\\": 1, \\\"sdc\\\": 9, \\\"tasks\\\": 3, \\\"void\\\": 2, \\\"entertainment\\\": 4, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 2, \\\"ppl\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"study\\\": 13, \\\"feature\\\": 6, \\\"sir\\\": 1, \\\"please\\\": 5, \\\"like\\\": 5, \\\"acquire\\\": 1, \\\"chat\\\": 5, \\\"bored\\\": 7, \\\"working\\\": 15, \\\"still\\\": 2, \\\"group\\\": 7, \\\"use\\\": 6, \\\"period\\\": 1, \\\"buy\\\": 2, \\\"fooid\\\": 1, \\\"citations\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"catch\\\": 4, \\\"me\\\": 14, \\\"slippin\\\": 1, \\\"sur\\\": 1, \\\"bit\\\": 8, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"with\\\": 13, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"let\\\": 9, \\\"others\\\": 2, \\\"become\\\": 2, \\\"interested\\\": 1, \\\"day\\\": 4, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"if\\\": 4, \\\"waterloo\\\": 1, \\\"history\\\": 1, \\\"league\\\": 2, \\\"legends\\\": 2, \\\"good\\\": 3, \\\"youtube\\\": 10, \\\"netflix\\\": 1, \\\"function\\\": 2, \\\"chemistry\\\": 3, \\\"why\\\": 3, \\\"emilia\\\": 2, \\\"called\\\": 2, \\\"herself\\\": 3, \\\"satella\\\": 3, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"finish\\\": 4, \\\"final\\\": 1, \\\"quest\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"website\\\": 3, \\\"harbor\\\": 1, \\\"done\\\": 9, \\\"finding\\\": 2, \\\"housing\\\": 3, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"eata\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"as\\\": 4, \\\"well\\\": 3, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"figure\\\": 2, \\\"complete\\\": 3, \\\"all\\\": 2, \\\"challenges\\\": 1, \\\"graphic\\\": 1, \\\"chill\\\": 5, \\\"studying\\\": 8, \\\"sick\\\": 2, \\\"text\\\": 4, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"notes\\\": 1, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"workout\\\": 1, \\\"create\\\": 3, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 2, \\\"lasts\\\": 1, \\\"works\\\": 4, \\\"song\\\": 6, \\\"politics\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 2, \\\"sdlkjasd\\\": 1, \\\"focus\\\": 7, \\\"ig\\\": 1, \\\"more\\\": 3, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 3, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"social\\\": 7, \\\"4\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"because\\\": 5, \\\"lack\\\": 2, \\\"motivation\\\": 3, \\\"grind\\\": 2, \\\"10\\\": 5, \\\"min\\\": 4, \\\"brain\\\": 7, \\\"fpr\\\": 1, \\\"determines\\\": 1, \\\"productivity\\\": 2, \\\"case\\\": 1, \\\"understand\\\": 3, \\\"read\\\": 5, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"testing\\\": 6, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"smoke\\\": 3, \\\"large\\\": 5, \\\"potato\\\": 2, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"call\\\": 4, \\\"walks\\\": 1, \\\"t\\\": 2, \\\"tracking\\\": 1, \\\"amazon\\\": 2, \\\"purchase\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"econ\\\": 3, \\\"paper\\\": 1, \\\"vibe\\\": 1, \\\"wish\\\": 2, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"hentai\\\": 2, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"big\\\": 2, \\\"pizza\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"css\\\": 1, \\\"responding\\\": 1, \\\"messages\\\": 4, \\\"kate\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"lawyer\\\": 1, \\\"react\\\": 1, \\\"wrok\\\": 2, \\\"battle\\\": 4, \\\"learning\\\": 4, \\\"install\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"waste\\\": 6, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"getting\\\": 7, \\\"distracted\\\": 3, \\\"skilll\\\": 1, \\\"so\\\": 5, \\\"can\\\": 3, \\\"jacky\\\": 3, \\\"relaxing\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 6, \\\"procrastinating\\\": 3, \\\"funny\\\": 5, \\\"or\\\": 5, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"information\\\": 1, \\\"add\\\": 2, \\\"poeple\\\": 1, \\\"dohomework\\\": 1, \\\"most\\\": 2, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 2, \\\"cannot\\\": 2, \\\"unless\\\": 1, \\\"set\\\": 3, \\\"netplay\\\": 1, \\\"tired\\\": 3, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"skill\\\": 3, \\\"into\\\": 3, \\\"science\\\": 3, \\\"innnnnnn\\\": 1, \\\"networking\\\": 1, \\\"orientaion\\\": 1, \\\"fun\\\": 5, \\\"program\\\": 3, \\\"js\\\": 1, \\\"surf\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"little\\\": 4, \\\"start\\\": 4, \\\"questions\\\": 1, \\\"browsing\\\": 3, \\\"subreddits\\\": 1, \\\"handed\\\": 1, \\\"clothes\\\": 1, \\\"nothing\\\": 1, \\\"helpful\\\": 1, \\\"code\\\": 4, \\\"access\\\": 2, \\\"admin\\\": 1, \\\"page\\\": 4, \\\"outreach\\\": 1, \\\"event\\\": 1, \\\"epically\\\": 1, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"names\\\": 1, \\\"team\\\": 5, \\\"members\\\": 2, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 2, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"mindlessly\\\": 2, \\\"scroll\\\": 3, \\\"too\\\": 1, \\\"long\\\": 2, \\\"ive\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"cat\\\": 4, \\\"pictures\\\": 1, \\\"cmon\\\": 1, \\\"breaks\\\": 1, \\\"status\\\": 1, \\\"english\\\": 1, \\\"home\\\": 5, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"extension\\\": 3, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"free\\\": 2, \\\"rest\\\": 4, \\\"wall\\\": 1, \\\"nvm\\\": 1, \\\"you\\\": 6, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"than\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"calculus\\\": 3, \\\"drive\\\": 1, \\\"lo\\\": 4, \\\"fi\\\": 4, \\\"beat\\\": 2, \\\"youre\\\": 1, \\\"right\\\": 2, \\\"mental\\\": 1, \\\"campaigning\\\": 1, \\\"online\\\": 3, \\\"shopping\\\": 1, \\\"photos\\\": 2, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"less\\\": 2, \\\"avoid\\\": 2, \\\"reality\\\": 1, \\\"k\\\": 1, \\\"nearest\\\": 1, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"memories\\\": 1, \\\"part\\\": 2, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"calculator\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"being\\\": 2, \\\"sense\\\": 2, \\\"who\\\": 1, \\\"bonny\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"motivated\\\": 1, \\\"a2c\\\": 2, \\\"usc\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"enough\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"beats\\\": 2, \\\"lunch\\\": 1, \\\"sure\\\": 3, \\\"mun\\\": 1, \\\"2\\\": 2, \\\"real\\\": 1, \\\"reflect\\\": 6, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"coworkers\\\": 1, \\\"creating\\\": 1, \\\"guitar\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"potatoes\\\": 2, \\\"connections\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 3, \\\"ne\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"professor\\\": 2, \\\"last\\\": 1, \\\"hacktech\\\": 1, \\\"mentor\\\": 1, \\\"transform\\\": 1, \\\"feed\\\": 2, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"stop\\\": 3, \\\"suck\\\": 1, \\\"wasting\\\": 2, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"app\\\": 3, \\\"process\\\": 1, \\\"world\\\": 4, \\\"fail\\\": 1, \\\"classwork\\\": 1, \\\"n\\\": 1, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"images\\\": 1, \\\"having\\\": 2, \\\"great\\\": 1, \\\"over\\\": 1, \\\"math\\\": 3, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"quests\\\": 1, \\\"cute\\\": 1, \\\"actually\\\": 1, \\\"existentialism\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"socialize\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"mean\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"promoting\\\": 1, \\\"fwork\\\": 1, \\\"editing\\\": 1, \\\"distracting\\\": 2, \\\"fantasy\\\": 1, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"task\\\": 2, \\\"nets\\\": 1, \\\"parallelogram\\\": 1, \\\"shows\\\": 1, \\\"cool\\\": 2, \\\"berak\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"sent\\\": 1, \\\"readng\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"follow\\\": 1, \\\"brek\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"grinding\\\": 2, \\\"planets\\\": 1, \\\"are\\\": 2, \\\"kiddding\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"cookies\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"notifications\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"d\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"makeup\\\": 1, \\\"yeet\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"company\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"qoijxac\\\": 1, \\\"submit\\\": 1, \\\"jkcs\\\": 1, \\\"apples\\\": 1, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"cs50\\\": 1, \\\"texting\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"spreadsheet\\\": 1, \\\"advertising\\\": 1, \\\"noo\\\": 1, \\\"pos\\\": 1, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"spotify\\\": 1, \\\"photoshop\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"habit\\\": 1, \\\"tell\\\": 3, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"educate\\\": 1, \\\"advertisement\\\": 2, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"keep\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"homewokr\\\": 1, \\\"cousin\\\": 1, \\\"finished\\\": 2, \\\"30\\\": 1, \\\"platform\\\": 1, \\\"visit\\\": 1, \\\"only\\\": 2, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"pictionary\\\": 1, \\\"jackys\\\": 1, \\\"instrument\\\": 1, \\\"informative\\\": 1, \\\"assignments\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 2, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"advertise\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"jubilee\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"huge\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"noise\\\": 1, \\\"covid\\\": 1, \\\"de\\\": 1, \\\"purposes\\\": 1, \\\"forums\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"his\\\": 1, \\\"went\\\": 1, \\\"decompress\\\": 1, \\\"old\\\": 1, \\\"bs\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"yes\\\": 1, \\\"exercise\\\": 1, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"ten\\\": 1, \\\"examine\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"connecting\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"interseting\\\": 1, \\\"mins\\\": 3, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"youtuber\\\": 1, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"guess\\\": 1, \\\"hop\\\": 2, \\\"come\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"announcement\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"aron\\\": 2, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"download\\\": 1, \\\"internships\\\": 1, \\\"sorry\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"numbers\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"brief\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"them\\\": 1, \\\"chicken\\\": 2, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"jans\\\": 1, \\\"ass\\\": 1, \\\"mood\\\": 1, \\\"listening\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"prepare\\\": 1, \\\"rewind\\\": 1, \\\"tag\\\": 1, \\\"train\\\": 1, \\\"groupcaht\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"buying\\\": 1, \\\"started\\\": 1, \\\"linkedin\\\": 1, \\\"featyre\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"join\\\": 1, \\\"network\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"3\\\": 1, \\\"refresh\\\": 1, \\\"epic\\\": 1, \\\"worlds\\\": 1, \\\"idea\\\": 1, \\\"ads\\\": 1, \\\"account\\\": 1, \\\"tensorflow\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"gander\\\": 1}\", \"word_docs\": \"{\\\"work\\\": 205, \\\"learn\\\": 78, \\\"shit\\\": 2, \\\"anson\\\": 1, \\\"contact\\\": 5, \\\"i\\\": 42, \\\"while\\\": 6, \\\"music\\\": 12, \\\"some\\\": 41, \\\"browse\\\": 6, \\\"play\\\": 4, \\\"i\\\\u2019m\\\": 25, \\\"for\\\": 70, \\\"mind\\\": 5, \\\"short\\\": 6, \\\"just\\\": 20, \\\"break\\\": 149, \\\"here\\\": 11, \\\"reset\\\": 1, \\\"a\\\": 296, \\\"my\\\": 83, \\\"5\\\": 7, \\\"minute\\\": 5, \\\"to\\\": 221, \\\"new\\\": 26, \\\"things\\\": 8, \\\"find\\\": 18, \\\"job\\\": 10, \\\"on\\\": 70, \\\"stuff\\\": 8, \\\"something\\\": 44, \\\"check\\\": 44, \\\"really\\\": 5, \\\"fast\\\": 1, \\\"be\\\": 11, \\\"person\\\": 4, \\\"better\\\": 5, \\\"how\\\": 31, \\\"think\\\": 5, \\\"other\\\": 4, \\\"people\\\": 4, \\\"what\\\": 14, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"view\\\": 2, \\\"do\\\": 38, \\\"trying\\\": 49, \\\"deserve\\\": 2, \\\"club\\\": 13, \\\"relax\\\": 21, \\\"need\\\": 35, \\\"take\\\": 88, \\\"breakj\\\": 1, \\\"reach\\\": 2, \\\"out\\\": 29, \\\"breather\\\": 3, \\\"dividend\\\": 1, \\\"freedom\\\": 1, \\\"get\\\": 27, \\\"the\\\": 45, \\\"updates\\\": 6, \\\"research\\\": 13, \\\"video\\\": 28, \\\"watch\\\": 51, \\\"pokemon\\\": 1, \\\"messenger\\\": 2, \\\"instagram\\\": 7, \\\"go\\\": 6, \\\"snapchat\\\": 1, \\\"subreddit\\\": 3, \\\"facebook\\\": 22, \\\"using\\\": 4, \\\"twitter\\\": 2, \\\"latest\\\": 3, \\\"post\\\": 26, \\\"update\\\": 3, \\\"site\\\": 5, \\\"our\\\": 1, \\\"announcing\\\": 1, \\\"make\\\": 18, \\\"test\\\": 19, \\\"have\\\": 12, \\\"major\\\": 1, \\\"obamas\\\": 1, \\\"sasha\\\": 1, \\\"bryan\\\": 1, \\\"send\\\": 5, \\\"playlist\\\": 2, \\\"friend\\\": 14, \\\"show\\\": 9, \\\"c\\\": 5, \\\"f\\\": 1, \\\"u\\\": 2, \\\"not\\\": 13, \\\"is\\\": 14, \\\"about\\\": 42, \\\"ml\\\": 1, \\\"playing\\\": 1, \\\"productive\\\": 10, \\\"accessing\\\": 1, \\\"this\\\": 19, \\\"reasons\\\": 2, \\\"related\\\": 3, \\\"anymore\\\": 2, \\\"know\\\": 9, \\\"want\\\": 18, \\\"doing\\\": 16, \\\"im\\\": 7, \\\"and\\\": 35, \\\"dont\\\": 10, \\\"else\\\": 2, \\\"background\\\": 3, \\\"in\\\": 32, \\\"put\\\": 3, \\\"updated\\\": 2, \\\"bofuri\\\": 3, \\\"news\\\": 6, \\\"nba\\\": 1, \\\"would\\\": 3, \\\"say\\\": 1, \\\"but\\\": 6, \\\"watching\\\": 12, \\\"kdramas\\\": 1, \\\"after\\\": 3, \\\"am\\\": 14, \\\"documentary\\\": 3, \\\"that\\\": 8, \\\"going\\\": 7, \\\"homework\\\": 23, \\\"minutes\\\": 4, \\\"hopping\\\": 1, \\\"reddit\\\": 6, \\\"few\\\": 4, \\\"videos\\\": 23, \\\"he\\\": 3, \\\"campus\\\": 1, \\\"talk\\\": 14, \\\"before\\\": 14, \\\"luka\\\": 3, \\\"leaves\\\": 1, \\\"objective\\\": 4, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"youtubers\\\": 1, \\\"flutter\\\": 1, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"off\\\": 6, \\\"course\\\": 6, \\\"by\\\": 4, \\\"avideo\\\": 1, \\\"up\\\": 24, \\\"look\\\": 15, \\\"given\\\": 2, \\\"taking\\\": 49, \\\"quick\\\": 26, \\\"david\\\": 6, \\\"question\\\": 5, \\\"ask\\\": 7, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"an\\\": 15, \\\"also\\\": 2, \\\"procrastination\\\": 4, \\\"memes\\\": 7, \\\"school\\\": 6, \\\"fuck\\\": 2, \\\"myself\\\": 8, \\\"wanna\\\": 2, \\\"distract\\\": 3, \\\"jus\\\": 1, \\\"hw\\\": 2, \\\"procrastinate\\\": 7, \\\"trends\\\": 1, \\\"scoping\\\": 1, \\\"positive\\\": 1, \\\"bask\\\": 1, \\\"of\\\": 24, \\\"affirmation\\\": 1, \\\"tutorial\\\": 3, \\\"sdksdkl\\\": 1, \\\"assignment\\\": 6, \\\"details\\\": 1, \\\"checking\\\": 3, \\\"lava\\\": 1, \\\"listen\\\": 10, \\\"lol\\\": 2, \\\"okay\\\": 2, \\\"marketing\\\": 8, \\\"hackathon\\\": 1, \\\"from\\\": 30, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"important\\\": 4, \\\"difficult\\\": 1, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"friends\\\": 22, \\\"one\\\": 2, \\\"time\\\": 23, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"will\\\": 3, \\\"see\\\": 10, \\\"ya\\\": 1, \\\"gotta\\\": 3, \\\"rbeak\\\": 2, \\\"looking\\\": 5, \\\"it\\\": 5, \\\"educational\\\": 3, \\\"message\\\": 10, \\\"name\\\": 3, \\\"someone\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"project\\\": 12, \\\"at\\\": 16, \\\"destress\\\": 2, \\\"help\\\": 7, \\\"binging\\\": 1, \\\"tips\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"search\\\": 3, \\\"cheese\\\": 1, \\\"eat\\\": 7, \\\"sdc\\\": 9, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"fully\\\": 1, \\\"down\\\": 2, \\\"void\\\": 2, \\\"entertainment\\\": 4, \\\"settling\\\": 1, \\\"ppl\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"study\\\": 13, \\\"feature\\\": 6, \\\"please\\\": 5, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"like\\\": 5, \\\"chat\\\": 5, \\\"bored\\\": 7, \\\"working\\\": 15, \\\"still\\\": 2, \\\"group\\\": 7, \\\"period\\\": 1, \\\"use\\\": 6, \\\"fooid\\\": 1, \\\"buy\\\": 2, \\\"citations\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"me\\\": 14, \\\"slippin\\\": 1, \\\"catch\\\": 4, \\\"sur\\\": 1, \\\"reading\\\": 1, \\\"bit\\\": 8, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"with\\\": 13, \\\"vlog\\\": 1, \\\"davids\\\": 1, \\\"let\\\": 9, \\\"interested\\\": 1, \\\"become\\\": 2, \\\"others\\\": 2, \\\"waterloo\\\": 1, \\\"may\\\": 2, \\\"day\\\": 4, \\\"potentially\\\": 1, \\\"if\\\": 4, \\\"legends\\\": 2, \\\"history\\\": 1, \\\"league\\\": 2, \\\"good\\\": 3, \\\"netflix\\\": 1, \\\"youtube\\\": 10, \\\"function\\\": 2, \\\"chemistry\\\": 3, \\\"satella\\\": 3, \\\"herself\\\": 3, \\\"emilia\\\": 2, \\\"why\\\": 3, \\\"called\\\": 2, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"finish\\\": 4, \\\"final\\\": 1, \\\"quest\\\": 1, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"website\\\": 3, \\\"harbor\\\": 1, \\\"done\\\": 9, \\\"housing\\\": 3, \\\"finding\\\": 2, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"eata\\\": 1, \\\"well\\\": 3, \\\"clementes\\\": 1, \\\"contest\\\": 1, \\\"as\\\": 4, \\\"algoexperts\\\": 1, \\\"channel\\\": 1, \\\"ufc\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"finishing\\\": 1, \\\"fight\\\": 1, \\\"challenges\\\": 1, \\\"all\\\": 2, \\\"complete\\\": 3, \\\"figure\\\": 2, \\\"graphic\\\": 1, \\\"chill\\\": 5, \\\"studying\\\": 8, \\\"sick\\\": 2, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"text\\\": 4, \\\"notes\\\": 1, \\\"whats\\\": 1, \\\"ok\\\": 2, \\\"workout\\\": 1, \\\"melee\\\": 1, \\\"create\\\": 3, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"lasts\\\": 1, \\\"thing\\\": 2, \\\"much\\\": 1, \\\"works\\\": 4, \\\"song\\\": 6, \\\"politics\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 2, \\\"rachels\\\": 1, \\\"sdlkjasd\\\": 1, \\\"focus\\\": 7, \\\"ig\\\": 1, \\\"subject\\\": 3, \\\"more\\\": 3, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"further\\\": 1, \\\"gather\\\": 1, \\\"social\\\": 7, \\\"4\\\": 1, \\\"asd\\\": 1, \\\"dfas\\\": 1, \\\"fas\\\": 1, \\\"df\\\": 1, \\\"adsf\\\": 1, \\\"asdf\\\": 1, \\\"grind\\\": 2, \\\"because\\\": 5, \\\"lack\\\": 2, \\\"motivation\\\": 3, \\\"brain\\\": 7, \\\"min\\\": 4, \\\"10\\\": 4, \\\"fpr\\\": 1, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"productivity\\\": 2, \\\"understand\\\": 3, \\\"read\\\": 5, \\\"coronavirus\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"testing\\\": 6, \\\"product\\\": 1, \\\"should\\\": 1, \\\"making\\\": 1, \\\"smoke\\\": 3, \\\"large\\\": 5, \\\"potato\\\": 2, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"call\\\": 4, \\\"walks\\\": 1, \\\"t\\\": 1, \\\"purchase\\\": 1, \\\"tracking\\\": 1, \\\"amazon\\\": 2, \\\"paper\\\": 1, \\\"econ\\\": 3, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"vibe\\\": 1, \\\"wish\\\": 2, \\\"birthday\\\": 1, \\\"happy\\\": 2, \\\"hentai\\\": 2, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"lee\\\": 3, \\\"jusung\\\": 3, \\\"big\\\": 2, \\\"pizza\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"css\\\": 1, \\\"messages\\\": 4, \\\"responding\\\": 1, \\\"kate\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"followers\\\": 1, \\\"lawyer\\\": 1, \\\"react\\\": 1, \\\"wrok\\\": 2, \\\"battle\\\": 4, \\\"learning\\\": 4, \\\"install\\\": 1, \\\"academy\\\": 1, \\\"khan\\\": 1, \\\"waste\\\": 6, \\\"ewlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"faiwoej\\\": 1, \\\"aslkd\\\": 1, \\\"sfksja\\\": 1, \\\"lskj\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"askj\\\": 1, \\\"jfasldk\\\": 1, \\\"fjoewij\\\": 1, \\\"jasdlk\\\": 1, \\\"jasli\\\": 1, \\\"getting\\\": 7, \\\"distracted\\\": 3, \\\"skilll\\\": 1, \\\"so\\\": 5, \\\"can\\\": 3, \\\"jacky\\\": 3, \\\"relaxing\\\": 2, \\\"class\\\": 6, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"procrastinating\\\": 3, \\\"funny\\\": 5, \\\"or\\\": 5, \\\"ellen\\\": 2, \\\"link\\\": 2, \\\"information\\\": 1, \\\"poeple\\\": 1, \\\"add\\\": 2, \\\"dohomework\\\": 1, \\\"karma\\\": 2, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"most\\\": 2, \\\"unless\\\": 1, \\\"cannot\\\": 2, \\\"set\\\": 3, \\\"netplay\\\": 1, \\\"tired\\\": 3, \\\"eocnomics\\\": 1, \\\"internationla\\\": 1, \\\"brithday\\\": 1, \\\"rebecca\\\": 1, \\\"skill\\\": 3, \\\"science\\\": 3, \\\"into\\\": 3, \\\"innnnnnn\\\": 1, \\\"networking\\\": 1, \\\"orientaion\\\": 1, \\\"fun\\\": 5, \\\"program\\\": 3, \\\"js\\\": 1, \\\"surf\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"maintaining\\\": 1, \\\"interact\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"little\\\": 4, \\\"start\\\": 4, \\\"questions\\\": 1, \\\"subreddits\\\": 1, \\\"browsing\\\": 3, \\\"handed\\\": 1, \\\"clothes\\\": 1, \\\"nothing\\\": 1, \\\"helpful\\\": 1, \\\"code\\\": 4, \\\"admin\\\": 1, \\\"event\\\": 1, \\\"page\\\": 4, \\\"outreach\\\": 1, \\\"access\\\": 2, \\\"epically\\\": 1, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"2018\\\": 1, \\\"names\\\": 1, \\\"team\\\": 5, \\\"members\\\": 2, \\\"2017\\\": 1, \\\"known\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 2, \\\"tryna\\\": 2, \\\"spoon\\\": 1, \\\"man\\\": 1, \\\"scroll\\\": 3, \\\"mindlessly\\\": 2, \\\"long\\\": 2, \\\"too\\\": 1, \\\"ive\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"cat\\\": 4, \\\"pictures\\\": 1, \\\"cmon\\\": 1, \\\"breaks\\\": 1, \\\"status\\\": 1, \\\"english\\\": 1, \\\"home\\\": 5, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"word\\\": 1, \\\"accuracy\\\": 1, \\\"extension\\\": 3, \\\"there\\\": 3, \\\"model\\\": 3, \\\"nlp\\\": 2, \\\"limit\\\": 1, \\\"free\\\": 2, \\\"rest\\\": 4, \\\"wall\\\": 1, \\\"nvm\\\": 1, \\\"than\\\": 1, \\\"cry\\\": 1, \\\"minie\\\": 1, \\\"love\\\": 1, \\\"back\\\": 2, \\\"attendees\\\": 1, \\\"attract\\\": 1, \\\"calculus\\\": 3, \\\"you\\\": 4, \\\"drive\\\": 1, \\\"fi\\\": 4, \\\"lo\\\": 4, \\\"beat\\\": 2, \\\"right\\\": 2, \\\"youre\\\": 1, \\\"mental\\\": 1, \\\"campaigning\\\": 1, \\\"shopping\\\": 1, \\\"online\\\": 3, \\\"photos\\\": 2, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"less\\\": 2, \\\"reality\\\": 1, \\\"avoid\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"nearest\\\": 1, \\\"k\\\": 1, \\\"memories\\\": 1, \\\"part\\\": 2, \\\"mountains\\\": 1, \\\"earphones\\\": 1, \\\"stars\\\": 1, \\\"wallet\\\": 1, \\\"hello\\\": 1, \\\"calculator\\\": 1, \\\"pen\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"being\\\": 2, \\\"who\\\": 1, \\\"sense\\\": 2, \\\"elle\\\": 1, \\\"bonny\\\": 2, \\\"mills\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"lights\\\": 1, \\\"missing\\\": 1, \\\"juanjuan\\\": 1, \\\"motivated\\\": 1, \\\"a2c\\\": 2, \\\"usc\\\": 1, \\\"yangs\\\": 1, \\\"andrew\\\": 1, \\\"enough\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"beats\\\": 2, \\\"lunch\\\": 1, \\\"sure\\\": 3, \\\"mun\\\": 1, \\\"2\\\": 2, \\\"real\\\": 1, \\\"reflect\\\": 6, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"coworkers\\\": 1, \\\"creating\\\": 1, \\\"guitar\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"girl\\\": 1, \\\"shield\\\": 1, \\\"runs\\\": 1, \\\"bro\\\": 1, \\\"smh\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"swear\\\": 1, \\\"potatoes\\\": 2, \\\"connections\\\": 1, \\\"business\\\": 3, \\\"none\\\": 1, \\\"your\\\": 2, \\\"ne\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 2, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"professor\\\": 2, \\\"last\\\": 1, \\\"hacktech\\\": 1, \\\"mentor\\\": 1, \\\"transform\\\": 1, \\\"feed\\\": 2, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"ease\\\": 1, \\\"stress\\\": 2, \\\"wasting\\\": 2, \\\"suck\\\": 1, \\\"stop\\\": 2, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"app\\\": 3, \\\"college\\\": 1, \\\"apps\\\": 1, \\\"process\\\": 1, \\\"world\\\": 4, \\\"fail\\\": 1, \\\"classwork\\\": 1, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"n\\\": 1, \\\"images\\\": 1, \\\"having\\\": 2, \\\"great\\\": 1, \\\"over\\\": 1, \\\"math\\\": 3, \\\"green\\\": 1, \\\"cherish\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"quests\\\": 1, \\\"cute\\\": 1, \\\"actually\\\": 1, \\\"existentialism\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"socialize\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"mean\\\": 1, \\\"ill\\\": 1, \\\"then\\\": 1, \\\"promoting\\\": 1, \\\"fwork\\\": 1, \\\"editing\\\": 1, \\\"distracting\\\": 2, \\\"fantasy\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"local\\\": 1, \\\"task\\\": 2, \\\"form\\\": 2, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"tkaing\\\": 2, \\\"nets\\\": 1, \\\"parallelogram\\\": 1, \\\"shows\\\": 1, \\\"cool\\\": 2, \\\"berak\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"asljdf\\\": 1, \\\"aoef\\\": 1, \\\"aosdifk\\\": 1, \\\"awpeidfk\\\": 1, \\\"asfdoainds\\\": 1, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"grades\\\": 1, \\\"ruin\\\": 1, \\\"sent\\\": 1, \\\"readng\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"sho\\\": 1, \\\"quote\\\": 1, \\\"follow\\\": 1, \\\"brek\\\": 1, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"feel\\\": 1, \\\"random\\\": 1, \\\"grinding\\\": 2, \\\"planets\\\": 1, \\\"kiddding\\\": 1, \\\"are\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"cookies\\\": 1, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"notifications\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"d\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"makeup\\\": 1, \\\"yeet\\\": 2, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"discouraged\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"interesting\\\": 1, \\\"topics\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"useful\\\": 1, \\\"gen\\\": 2, \\\"next\\\": 2, \\\"might\\\": 1, \\\"company\\\": 1, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"qoijxac\\\": 1, \\\"submit\\\": 1, \\\"jkcs\\\": 1, \\\"apples\\\": 1, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"cs50\\\": 1, \\\"texting\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"spreadsheet\\\": 1, \\\"advertising\\\": 1, \\\"noo\\\": 1, \\\"pos\\\": 1, \\\"own\\\": 1, \\\"observe\\\": 1, \\\"spotify\\\": 1, \\\"photoshop\\\": 1, \\\"life\\\": 1, \\\"notice\\\": 1, \\\"habit\\\": 1, \\\"misspelled\\\": 1, \\\"alison\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"tell\\\": 3, \\\"educate\\\": 1, \\\"advertisement\\\": 2, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"keep\\\": 1, \\\"fuel\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"homewokr\\\": 1, \\\"cousin\\\": 1, \\\"finished\\\": 2, \\\"30\\\": 1, \\\"platform\\\": 1, \\\"visit\\\": 1, \\\"only\\\": 2, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"pictionary\\\": 1, \\\"jackys\\\": 1, \\\"instrument\\\": 1, \\\"assignments\\\": 1, \\\"informative\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 2, \\\"expanding\\\": 1, \\\"perspectives\\\": 1, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"advertise\\\": 1, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"atm\\\": 1, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"jubilee\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"huge\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"noise\\\": 1, \\\"covid\\\": 1, \\\"de\\\": 1, \\\"purposes\\\": 1, \\\"forums\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"his\\\": 1, \\\"went\\\": 1, \\\"decompress\\\": 1, \\\"old\\\": 1, \\\"bs\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"yes\\\": 1, \\\"exercise\\\": 1, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"ten\\\": 1, \\\"examine\\\": 1, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"groups\\\": 1, \\\"any\\\": 1, \\\"miss\\\": 1, \\\"connecting\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"interseting\\\": 1, \\\"mins\\\": 1, \\\"cow\\\": 1, \\\"cook\\\": 1, \\\"youtuber\\\": 1, \\\"again\\\": 1, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"guess\\\": 1, \\\"hop\\\": 2, \\\"come\\\": 1, \\\"problem\\\": 2, \\\"certain\\\": 1, \\\"answer\\\": 1, \\\"announcement\\\": 1, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"super\\\": 1, \\\"brothers\\\": 1, \\\"aron\\\": 2, \\\"mario\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"noah\\\": 1, \\\"trevor\\\": 1, \\\"download\\\": 1, \\\"internships\\\": 1, \\\"sorry\\\": 1, \\\"habits\\\": 1, \\\"justify\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"numbers\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"brief\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"them\\\": 1, \\\"chicken\\\": 2, \\\"profile\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"jans\\\": 1, \\\"ass\\\": 1, \\\"mood\\\": 1, \\\"listening\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"irrelevant\\\": 1, \\\"indulging\\\": 1, \\\"non\\\": 1, \\\"momentarily\\\": 1, \\\"hi\\\": 1, \\\"useless\\\": 1, \\\"ongoing\\\": 1, \\\"content\\\": 1, \\\"prepare\\\": 1, \\\"rewind\\\": 1, \\\"tag\\\": 1, \\\"train\\\": 1, \\\"groupcaht\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"buying\\\": 1, \\\"started\\\": 1, \\\"linkedin\\\": 1, \\\"featyre\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"join\\\": 1, \\\"network\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"scam\\\": 1, \\\"3\\\": 1, \\\"refresh\\\": 1, \\\"epic\\\": 1, \\\"worlds\\\": 1, \\\"idea\\\": 1, \\\"ads\\\": 1, \\\"account\\\": 1, \\\"tensorflow\\\": 1, \\\"coworker\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"gander\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 205, \\\"7\\\": 78, \\\"257\\\": 2, \\\"388\\\": 1, \\\"126\\\": 5, \\\"14\\\": 42, \\\"104\\\": 6, \\\"64\\\": 12, \\\"18\\\": 41, \\\"105\\\": 6, \\\"150\\\": 4, \\\"32\\\": 25, \\\"8\\\": 70, \\\"128\\\": 5, \\\"106\\\": 6, \\\"40\\\": 20, \\\"4\\\": 149, \\\"67\\\": 11, \\\"389\\\": 1, \\\"1\\\": 296, \\\"6\\\": 83, \\\"88\\\": 7, \\\"127\\\": 5, \\\"2\\\": 221, \\\"29\\\": 26, \\\"82\\\": 8, \\\"43\\\": 18, \\\"69\\\": 10, \\\"9\\\": 70, \\\"83\\\": 8, \\\"16\\\": 44, \\\"15\\\": 44, \\\"129\\\": 5, \\\"390\\\": 1, \\\"68\\\": 11, \\\"151\\\": 4, \\\"130\\\": 5, \\\"23\\\": 31, \\\"107\\\": 5, \\\"152\\\": 4, \\\"153\\\": 4, \\\"51\\\": 14, \\\"259\\\": 2, \\\"391\\\": 1, \\\"258\\\": 2, \\\"19\\\": 38, \\\"11\\\": 49, \\\"260\\\": 2, \\\"58\\\": 13, \\\"39\\\": 21, \\\"21\\\": 35, \\\"5\\\": 88, \\\"392\\\": 1, \\\"261\\\": 2, \\\"25\\\": 29, \\\"187\\\": 3, \\\"394\\\": 1, \\\"393\\\": 1, \\\"27\\\": 27, \\\"13\\\": 45, \\\"108\\\": 6, \\\"59\\\": 13, \\\"26\\\": 28, \\\"10\\\": 51, \\\"395\\\": 1, \\\"262\\\": 2, \\\"90\\\": 7, \\\"89\\\": 6, \\\"396\\\": 1, \\\"154\\\": 3, \\\"37\\\": 22, \\\"155\\\": 4, \\\"263\\\": 2, \\\"188\\\": 3, \\\"28\\\": 26, \\\"189\\\": 3, \\\"131\\\": 5, \\\"398\\\": 1, \\\"397\\\": 1, \\\"44\\\": 18, \\\"42\\\": 19, \\\"65\\\": 12, \\\"401\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"402\\\": 1, \\\"132\\\": 5, \\\"264\\\": 2, \\\"52\\\": 14, \\\"76\\\": 9, \\\"109\\\": 5, \\\"403\\\": 1, \\\"265\\\": 2, \\\"60\\\": 13, \\\"53\\\": 14, \\\"17\\\": 42, \\\"404\\\": 1, \\\"405\\\": 1, \\\"70\\\": 10, \\\"406\\\": 1, \\\"41\\\": 19, \\\"266\\\": 2, \\\"190\\\": 3, \\\"267\\\": 2, \\\"77\\\": 9, \\\"45\\\": 18, \\\"46\\\": 16, \\\"91\\\": 7, \\\"20\\\": 35, \\\"71\\\": 10, \\\"268\\\": 2, \\\"192\\\": 3, \\\"22\\\": 32, \\\"191\\\": 3, \\\"269\\\": 2, \\\"193\\\": 3, \\\"110\\\": 6, \\\"407\\\": 1, \\\"156\\\": 3, \\\"408\\\": 1, \\\"111\\\": 6, \\\"61\\\": 12, \\\"409\\\": 1, \\\"194\\\": 3, \\\"54\\\": 14, \\\"157\\\": 3, \\\"84\\\": 8, \\\"92\\\": 7, \\\"34\\\": 23, \\\"159\\\": 4, \\\"410\\\": 1, \\\"112\\\": 6, \\\"158\\\": 4, \\\"35\\\": 23, \\\"196\\\": 3, \\\"412\\\": 1, \\\"55\\\": 14, \\\"56\\\": 14, \\\"195\\\": 3, \\\"411\\\": 1, \\\"160\\\": 4, \\\"197\\\": 3, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"270\\\": 2, \\\"416\\\": 1, \\\"113\\\": 6, \\\"114\\\": 6, \\\"161\\\": 4, \\\"417\\\": 1, \\\"33\\\": 24, \\\"48\\\": 15, \\\"271\\\": 2, \\\"12\\\": 49, \\\"30\\\": 26, \\\"115\\\": 6, \\\"133\\\": 5, \\\"93\\\": 7, \\\"418\\\": 1, \\\"419\\\": 1, \\\"49\\\": 15, \\\"272\\\": 2, \\\"162\\\": 4, \\\"94\\\": 7, \\\"116\\\": 6, \\\"274\\\": 2, \\\"78\\\": 8, \\\"273\\\": 2, \\\"198\\\": 3, \\\"420\\\": 1, \\\"275\\\": 2, \\\"95\\\": 7, \\\"422\\\": 1, \\\"421\\\": 1, \\\"424\\\": 1, \\\"423\\\": 1, \\\"31\\\": 24, \\\"425\\\": 1, \\\"199\\\": 3, \\\"426\\\": 1, \\\"117\\\": 6, \\\"427\\\": 1, \\\"200\\\": 3, \\\"428\\\": 1, \\\"72\\\": 10, \\\"277\\\": 2, \\\"276\\\": 2, \\\"85\\\": 8, \\\"429\\\": 1, \\\"24\\\": 30, \\\"430\\\": 1, \\\"431\\\": 1, \\\"163\\\": 4, \\\"434\\\": 1, \\\"432\\\": 1, \\\"278\\\": 2, \\\"433\\\": 1, \\\"38\\\": 22, \\\"279\\\": 2, \\\"36\\\": 23, \\\"435\\\": 1, \\\"436\\\": 1, \\\"202\\\": 3, \\\"73\\\": 10, \\\"437\\\": 1, \\\"201\\\": 3, \\\"280\\\": 2, \\\"134\\\": 5, \\\"135\\\": 5, \\\"203\\\": 3, \\\"74\\\": 10, \\\"204\\\": 3, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"66\\\": 12, \\\"47\\\": 16, \\\"281\\\": 2, \\\"96\\\": 7, \\\"442\\\": 1, \\\"445\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"205\\\": 3, \\\"446\\\": 1, \\\"97\\\": 7, \\\"79\\\": 9, \\\"447\\\": 1, \\\"206\\\": 3, \\\"448\\\": 1, \\\"283\\\": 2, \\\"282\\\": 2, \\\"164\\\": 4, \\\"449\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"284\\\": 2, \\\"62\\\": 13, \\\"118\\\": 6, \\\"136\\\": 5, \\\"452\\\": 1, \\\"453\\\": 1, \\\"137\\\": 5, \\\"138\\\": 5, \\\"98\\\": 7, \\\"50\\\": 15, \\\"285\\\": 2, \\\"99\\\": 7, \\\"454\\\": 1, \\\"119\\\": 6, \\\"455\\\": 1, \\\"286\\\": 2, \\\"456\\\": 1, \\\"287\\\": 2, \\\"57\\\": 14, \\\"457\\\": 1, \\\"165\\\": 4, \\\"458\\\": 1, \\\"459\\\": 1, \\\"86\\\": 8, \\\"461\\\": 1, \\\"460\\\": 1, \\\"63\\\": 13, \\\"463\\\": 1, \\\"462\\\": 1, \\\"80\\\": 9, \\\"464\\\": 1, \\\"289\\\": 2, \\\"288\\\": 2, \\\"466\\\": 1, \\\"290\\\": 2, \\\"166\\\": 4, \\\"465\\\": 1, \\\"167\\\": 4, \\\"292\\\": 2, \\\"467\\\": 1, \\\"291\\\": 2, \\\"207\\\": 3, \\\"468\\\": 1, \\\"75\\\": 10, \\\"293\\\": 2, \\\"208\\\": 3, \\\"211\\\": 3, \\\"210\\\": 3, \\\"294\\\": 2, \\\"209\\\": 3, \\\"295\\\": 2, \\\"470\\\": 1, \\\"469\\\": 1, \\\"168\\\": 4, \\\"471\\\": 1, \\\"472\\\": 1, \\\"296\\\": 2, \\\"212\\\": 3, \\\"213\\\": 3, \\\"473\\\": 1, \\\"81\\\": 9, \\\"214\\\": 3, \\\"297\\\": 2, \\\"474\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"215\\\": 3, \\\"478\\\": 1, \\\"480\\\": 1, \\\"169\\\": 4, \\\"479\\\": 1, \\\"481\\\": 1, \\\"485\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"482\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"299\\\": 2, \\\"216\\\": 3, \\\"298\\\": 2, \\\"488\\\": 1, \\\"139\\\": 5, \\\"87\\\": 8, \\\"300\\\": 2, \\\"490\\\": 1, \\\"491\\\": 1, \\\"489\\\": 1, \\\"170\\\": 4, \\\"492\\\": 1, \\\"493\\\": 1, \\\"301\\\": 2, \\\"494\\\": 1, \\\"495\\\": 1, \\\"217\\\": 3, \\\"302\\\": 2, \\\"303\\\": 2, \\\"497\\\": 1, \\\"304\\\": 2, \\\"496\\\": 1, \\\"171\\\": 4, \\\"120\\\": 6, \\\"498\\\": 1, \\\"500\\\": 1, \\\"305\\\": 2, \\\"499\\\": 1, \\\"501\\\": 1, \\\"100\\\": 7, \\\"502\\\": 1, \\\"219\\\": 3, \\\"218\\\": 3, \\\"503\\\": 1, \\\"504\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"506\\\": 1, \\\"505\\\": 1, \\\"101\\\": 7, \\\"509\\\": 1, \\\"510\\\": 1, \\\"512\\\": 1, \\\"511\\\": 1, \\\"513\\\": 1, \\\"307\\\": 1, \\\"306\\\": 1, \\\"309\\\": 2, \\\"140\\\": 5, \\\"308\\\": 2, \\\"220\\\": 3, \\\"102\\\": 7, \\\"172\\\": 4, \\\"141\\\": 4, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"310\\\": 2, \\\"221\\\": 3, \\\"142\\\": 5, \\\"519\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"121\\\": 6, \\\"521\\\": 1, \\\"522\\\": 1, \\\"520\\\": 1, \\\"222\\\": 3, \\\"143\\\": 5, \\\"311\\\": 2, \\\"523\\\": 1, \\\"524\\\": 1, \\\"312\\\": 2, \\\"525\\\": 1, \\\"173\\\": 4, \\\"526\\\": 1, \\\"313\\\": 1, \\\"528\\\": 1, \\\"527\\\": 1, \\\"314\\\": 2, \\\"529\\\": 1, \\\"223\\\": 3, \\\"315\\\": 2, \\\"316\\\": 2, \\\"530\\\": 1, \\\"317\\\": 2, \\\"531\\\": 1, \\\"318\\\": 2, \\\"319\\\": 2, \\\"532\\\": 1, \\\"225\\\": 3, \\\"224\\\": 3, \\\"320\\\": 2, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"174\\\": 4, \\\"537\\\": 1, \\\"538\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"539\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"321\\\": 2, \\\"175\\\": 4, \\\"176\\\": 4, \\\"544\\\": 1, \\\"546\\\": 1, \\\"545\\\": 1, \\\"122\\\": 6, \\\"553\\\": 1, \\\"551\\\": 1, \\\"557\\\": 1, \\\"548\\\": 1, \\\"547\\\": 1, \\\"552\\\": 1, \\\"558\\\": 1, \\\"559\\\": 1, \\\"556\\\": 1, \\\"549\\\": 1, \\\"555\\\": 1, \\\"550\\\": 1, \\\"554\\\": 1, \\\"103\\\": 7, \\\"226\\\": 3, \\\"560\\\": 1, \\\"144\\\": 5, \\\"227\\\": 3, \\\"228\\\": 3, \\\"322\\\": 2, \\\"123\\\": 6, \\\"561\\\": 1, \\\"562\\\": 1, \\\"229\\\": 3, \\\"145\\\": 5, \\\"146\\\": 5, \\\"324\\\": 2, \\\"323\\\": 2, \\\"563\\\": 1, \\\"564\\\": 1, \\\"325\\\": 2, \\\"565\\\": 1, \\\"327\\\": 2, \\\"230\\\": 3, \\\"566\\\": 1, \\\"326\\\": 2, \\\"567\\\": 1, \\\"328\\\": 2, \\\"231\\\": 3, \\\"568\\\": 1, \\\"232\\\": 3, \\\"570\\\": 1, \\\"569\\\": 1, \\\"572\\\": 1, \\\"571\\\": 1, \\\"233\\\": 3, \\\"235\\\": 3, \\\"234\\\": 3, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"147\\\": 5, \\\"236\\\": 3, \\\"576\\\": 1, \\\"577\\\": 1, \\\"579\\\": 1, \\\"578\\\": 1, \\\"580\\\": 1, \\\"584\\\": 1, \\\"581\\\": 1, \\\"585\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"177\\\": 4, \\\"178\\\": 4, \\\"586\\\": 1, \\\"587\\\": 1, \\\"237\\\": 3, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"179\\\": 4, \\\"592\\\": 1, \\\"594\\\": 1, \\\"180\\\": 4, \\\"593\\\": 1, \\\"329\\\": 2, \\\"595\\\": 1, \\\"596\\\": 1, \\\"238\\\": 3, \\\"599\\\": 1, \\\"597\\\": 1, \\\"148\\\": 5, \\\"330\\\": 2, \\\"598\\\": 1, \\\"602\\\": 1, \\\"600\\\": 1, \\\"332\\\": 2, \\\"331\\\": 2, \\\"601\\\": 1, \\\"603\\\": 1, \\\"239\\\": 3, \\\"333\\\": 2, \\\"334\\\": 2, \\\"604\\\": 1, \\\"335\\\": 2, \\\"605\\\": 1, \\\"606\\\": 1, \\\"181\\\": 4, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"149\\\": 5, \\\"613\\\": 1, \\\"612\\\": 1, \\\"615\\\": 1, \\\"614\\\": 1, \\\"241\\\": 3, \\\"242\\\": 3, \\\"240\\\": 3, \\\"336\\\": 2, \\\"616\\\": 1, \\\"337\\\": 2, \\\"182\\\": 4, \\\"617\\\": 1, \\\"618\\\": 1, \\\"621\\\": 1, \\\"624\\\": 1, \\\"620\\\": 1, \\\"619\\\": 1, \\\"338\\\": 2, \\\"623\\\": 1, \\\"622\\\": 1, \\\"243\\\": 3, \\\"124\\\": 4, \\\"625\\\": 1, \\\"184\\\": 4, \\\"183\\\": 4, \\\"339\\\": 2, \\\"340\\\": 2, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"244\\\": 3, \\\"341\\\": 2, \\\"342\\\": 2, \\\"343\\\": 2, \\\"344\\\": 2, \\\"345\\\": 2, \\\"630\\\": 1, \\\"346\\\": 2, \\\"633\\\": 1, \\\"634\\\": 1, \\\"632\\\": 1, \\\"631\\\": 1, \\\"635\\\": 1, \\\"347\\\": 2, \\\"637\\\": 1, \\\"642\\\": 1, \\\"638\\\": 1, \\\"641\\\": 1, \\\"636\\\": 1, \\\"640\\\": 1, \\\"639\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"348\\\": 2, \\\"645\\\": 1, \\\"349\\\": 2, \\\"646\\\": 1, \\\"350\\\": 2, \\\"647\\\": 1, \\\"648\\\": 1, \\\"651\\\": 1, \\\"650\\\": 1, \\\"649\\\": 1, \\\"652\\\": 1, \\\"351\\\": 2, \\\"653\\\": 1, \\\"655\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"245\\\": 3, \\\"185\\\": 4, \\\"352\\\": 2, \\\"657\\\": 1, \\\"246\\\": 3, \\\"658\\\": 1, \\\"353\\\": 2, \\\"659\\\": 1, \\\"125\\\": 6, \\\"661\\\": 1, \\\"660\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"666\\\": 1, \\\"665\\\": 1, \\\"667\\\": 1, \\\"670\\\": 1, \\\"674\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"671\\\": 1, \\\"354\\\": 2, \\\"675\\\": 1, \\\"247\\\": 3, \\\"676\\\": 1, \\\"355\\\": 2, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"356\\\": 2, \\\"680\\\": 1, \\\"681\\\": 1, \\\"357\\\": 2, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"358\\\": 2, \\\"687\\\": 1, \\\"686\\\": 1, \\\"688\\\": 1, \\\"359\\\": 2, \\\"360\\\": 2, \\\"689\\\": 1, \\\"248\\\": 2, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"249\\\": 3, \\\"361\\\": 1, \\\"690\\\": 1, \\\"694\\\": 1, \\\"186\\\": 4, \\\"695\\\": 1, \\\"696\\\": 1, \\\"250\\\": 3, \\\"251\\\": 3, \\\"697\\\": 1, \\\"698\\\": 1, \\\"362\\\": 2, \\\"699\\\": 1, \\\"700\\\": 1, \\\"252\\\": 3, \\\"702\\\": 1, \\\"701\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"363\\\": 2, \\\"712\\\": 1, \\\"713\\\": 1, \\\"715\\\": 1, \\\"714\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"364\\\": 2, \\\"719\\\": 1, \\\"721\\\": 1, \\\"722\\\": 1, \\\"720\\\": 1, \\\"368\\\": 2, \\\"366\\\": 2, \\\"253\\\": 3, \\\"367\\\": 2, \\\"365\\\": 2, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"369\\\": 2, \\\"726\\\": 1, \\\"728\\\": 1, \\\"732\\\": 1, \\\"730\\\": 1, \\\"729\\\": 1, \\\"731\\\": 1, \\\"727\\\": 1, \\\"370\\\": 2, \\\"733\\\": 1, \\\"735\\\": 1, \\\"734\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"254\\\": 2, \\\"739\\\": 1, \\\"738\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"744\\\": 1, \\\"742\\\": 1, \\\"745\\\": 1, \\\"743\\\": 1, \\\"371\\\": 2, \\\"746\\\": 1, \\\"747\\\": 1, \\\"372\\\": 2, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"751\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"373\\\": 2, \\\"760\\\": 1, \\\"759\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"765\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"769\\\": 1, \\\"768\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"375\\\": 2, \\\"374\\\": 2, \\\"772\\\": 1, \\\"774\\\": 1, \\\"776\\\": 1, \\\"775\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"376\\\": 2, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"790\\\": 1, \\\"789\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"794\\\": 1, \\\"793\\\": 1, \\\"795\\\": 1, \\\"797\\\": 1, \\\"796\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"255\\\": 3, \\\"800\\\": 1, \\\"377\\\": 2, \\\"801\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"807\\\": 1, \\\"806\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"378\\\": 2, \\\"810\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"379\\\": 2, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"819\\\": 1, \\\"818\\\": 1, \\\"822\\\": 1, \\\"823\\\": 1, \\\"821\\\": 1, \\\"380\\\": 2, \\\"820\\\": 1, \\\"824\\\": 1, \\\"826\\\": 1, \\\"825\\\": 1, \\\"827\\\": 1, \\\"829\\\": 1, \\\"828\\\": 1, \\\"833\\\": 1, \\\"832\\\": 1, \\\"830\\\": 1, \\\"831\\\": 1, \\\"834\\\": 1, \\\"835\\\": 1, \\\"836\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"837\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"843\\\": 1, \\\"844\\\": 1, \\\"845\\\": 1, 