"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 330, \"word_counts\": \"{\\\"need\\\": 32, \\\"a\\\": 110, \\\"10\\\": 4, \\\"min\\\": 2, \\\"brain\\\": 7, \\\"break\\\": 71, \\\"is\\\": 7, \\\"okay\\\": 2, \\\"lol\\\": 2, \\\"none\\\": 1, \\\"of\\\": 14, \\\"your\\\": 2, \\\"business\\\": 2, \\\"procrastinate\\\": 6, \\\"taking\\\": 26, \\\"work\\\": 77, \\\"reasons\\\": 3, \\\"let\\\": 5, \\\"me\\\": 13, \\\"in\\\": 12, \\\"for\\\": 40, \\\"study\\\": 4, \\\"tired\\\": 3, \\\"rereading\\\": 1, \\\"the\\\": 13, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"and\\\": 31, \\\"would\\\": 5, \\\"like\\\": 4, \\\"to\\\": 141, \\\"think\\\": 6, \\\"interesting\\\": 1, \\\"things\\\": 2, \\\"dont\\\": 12, \\\"feel\\\": 1, \\\"working\\\": 7, \\\"want\\\": 15, \\\"do\\\": 22, \\\"something\\\": 14, \\\"that\\\": 8, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"using\\\": 4, \\\"facebook\\\": 17, \\\"take\\\": 23, \\\"breather\\\": 1, \\\"relax\\\": 13, \\\"my\\\": 37, \\\"mind\\\": 6, \\\"bit\\\": 4, \\\"from\\\": 18, \\\"homework\\\": 9, \\\"please\\\": 1, \\\"have\\\": 10, \\\"ten\\\": 1, \\\"minutes\\\": 4, \\\"am\\\": 15, \\\"watching\\\": 9, \\\"5\\\": 5, \\\"minute\\\": 4, \\\"video\\\": 6, \\\"off\\\": 4, \\\"not\\\": 13, \\\"being\\\": 2, \\\"productive\\\": 8, \\\"studying\\\": 3, \\\"sorry\\\": 1, \\\"post\\\": 16, \\\"marketing\\\": 5, \\\"or\\\": 5, \\\"ask\\\": 2, \\\"questions\\\": 1, \\\"group\\\": 3, \\\"class\\\": 2, \\\"project\\\": 5, \\\"mental\\\": 2, \\\"accessing\\\": 2, \\\"this\\\": 11, \\\"platform\\\": 2, \\\"getting\\\": 6, \\\"some\\\": 15, \\\"advertising\\\": 1, \\\"done\\\": 7, \\\"club\\\": 3, \\\"use\\\": 5, \\\"watch\\\": 11, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"entertainment\\\": 4, \\\"videos\\\": 13, \\\"important\\\": 4, \\\"hopping\\\": 1, \\\"on\\\": 26, \\\"reddit\\\": 6, \\\"few\\\": 4, \\\"mins\\\": 3, \\\"instagram\\\": 6, \\\"youtube\\\": 5, \\\"because\\\": 6, \\\"i\\\": 26, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"go\\\": 5, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"waste\\\": 3, \\\"trying\\\": 36, \\\"question\\\": 1, \\\"about\\\": 8, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"see\\\": 4, \\\"where\\\": 2, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"app\\\": 2, \\\"process\\\": 1, \\\"check\\\": 8, \\\"up\\\": 9, \\\"world\\\": 1, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"myself\\\": 7, \\\"five\\\": 1, \\\"after\\\": 2, \\\"an\\\": 6, \\\"hour\\\": 1, \\\"sdksdkl\\\": 1, \\\"short\\\": 6, \\\"as\\\": 3, \\\"cannot\\\": 1, \\\"focus\\\": 3, \\\"unless\\\": 1, \\\"it\\\": 3, \\\"know\\\": 6, \\\"what\\\": 5, \\\"im\\\": 4, \\\"doing\\\": 9, \\\"anymore\\\": 2, \\\"stop\\\": 3, \\\"there\\\": 2, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"at\\\": 4, \\\"school\\\": 3, \\\"calculus\\\": 2, \\\"wasting\\\": 2, \\\"time\\\": 15, \\\"sdlkjasd\\\": 1, \\\"sure\\\": 3, \\\"just\\\": 13, \\\"little\\\": 3, \\\"free\\\": 3, \\\"promoting\\\": 1, \\\"say\\\": 2, \\\"documentary\\\": 2, \\\"but\\\": 6, \\\"be\\\": 4, \\\"going\\\": 4, \\\"kdramas\\\": 1, \\\"search\\\": 1, \\\"name\\\": 2, \\\"really\\\": 3, \\\"quick\\\": 10, \\\"i\\\\u2019m\\\": 25, \\\"playing\\\": 1, \\\"music\\\": 3, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"so\\\": 3, \\\"now\\\": 1, \\\"procrastinating\\\": 4, \\\"website\\\": 2, \\\"distracts\\\": 1, \\\"listen\\\": 2, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"distracting\\\": 1, \\\"site\\\": 5, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"reach\\\": 1, \\\"out\\\": 2, \\\"you\\\": 5, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"more\\\": 2, \\\"than\\\": 1, \\\"attract\\\": 1, \\\"new\\\": 1, \\\"attendees\\\": 1, \\\"before\\\": 6, \\\"back\\\": 2, \\\"cry\\\": 1, \\\"procrastination\\\": 4, \\\"also\\\": 1, \\\"memes\\\": 3, \\\"brief\\\": 1, \\\"tryna\\\": 1, \\\"read\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"deserve\\\": 2, \\\"educational\\\": 3, \\\"scroll\\\": 2, \\\"idk\\\": 2, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 1, \\\"pokemon\\\": 1, \\\"subreddit\\\": 4, \\\"snapchat\\\": 2, \\\"messenger\\\": 2, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"through\\\": 2, \\\"other\\\": 4, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"networking\\\": 1, \\\"get\\\": 8, \\\"stuff\\\": 4, \\\"browse\\\": 2, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"innn\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"here\\\": 9, \\\"distract\\\": 3, \\\"how\\\": 2, \\\"stupid\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"test\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"gotta\\\": 3, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"chat\\\": 2, \\\"update\\\": 2, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"fun\\\": 4, \\\"looking\\\": 4, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"with\\\": 3, \\\"assignment\\\": 3, \\\"due\\\": 1, \\\"habit\\\": 1, \\\"stopit\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 1, \\\"productivity\\\": 1, \\\"make\\\": 8, \\\"motivated\\\": 1, \\\"news\\\": 3, \\\"linkedin\\\": 1, \\\"reset\\\": 1, \\\"decompress\\\": 1, \\\"qoijxac\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 2, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"bored\\\": 6, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"one\\\": 1, \\\"will\\\": 2, \\\"ya\\\": 1, \\\"creating\\\": 1, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 2, \\\"our\\\": 1, \\\"actual\\\": 2, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"friends\\\": 2, \\\"probably\\\": 1, \\\"wouldnt\\\": 1, \\\"leave\\\": 1, \\\"without\\\": 1, \\\"actually\\\": 2, \\\"visiting\\\": 1, \\\"find\\\": 3, \\\"tutorial\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"why\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"rest\\\": 1, \\\"netflix\\\": 2, \\\"funny\\\": 4, \\\"message\\\": 3, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"thing\\\": 1, \\\"a2c\\\": 2, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"disinterested\\\": 1, \\\"mun\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"updates\\\": 3, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"part\\\": 2, \\\"don\\\\u2019t\\\": 3, \\\"catch\\\": 2, \\\"slippin\\\": 1, \\\"by\\\": 3, \\\"sick\\\": 1, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"wok\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"destress\\\": 1, \\\"forums\\\": 1, \\\"domain\\\": 1, \\\"can\\\": 2, \\\"advertise\\\": 2, \\\"ake\\\": 1, \\\"sales\\\": 1, \\\"enables\\\": 1, \\\"enhance\\\": 1, \\\"chances\\\": 1, \\\"selling\\\": 1, \\\"product\\\": 1, \\\"much\\\": 1, \\\"efficient\\\": 1, \\\"allows\\\": 1, \\\"faster\\\": 1, \\\"millions\\\": 1, \\\"people\\\": 3, \\\"comments\\\": 1, \\\"look\\\": 1, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"network\\\": 1, \\\"company\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"still\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 1, \\\"help\\\": 4, \\\"assignments\\\": 2, \\\"conduct\\\": 2, \\\"karma\\\": 2, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"t\\\": 2, \\\"quiet\\\": 1, \\\"lack\\\": 2, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"social\\\": 2, \\\"media\\\": 2, \\\"campaigning\\\": 1, \\\"avoid\\\": 1, \\\"cousin\\\": 1, \\\"period\\\": 1, \\\"tasks\\\": 1, \\\"chill\\\": 3, \\\"fast\\\": 1, \\\"noo\\\": 1, \\\"nba\\\": 1, \\\"slack\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"refresh\\\": 1, \\\"socialize\\\": 1, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"usc\\\": 1, \\\"engage\\\": 1, \\\"too\\\": 1, \\\"long\\\": 1, \\\"team\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"fpr\\\": 1, \\\"ease\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"others\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"eating\\\": 1, \\\"dinner\\\": 1, \\\"them\\\": 1, \\\"create\\\": 1, \\\"event\\\": 2, \\\"purposes\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"relaxing\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"3\\\": 1, \\\"instead\\\": 1, \\\"jus\\\": 1, \\\"fuck\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"page\\\": 1, \\\"outreach\\\": 1, \\\"promise\\\": 1, \\\"trapped\\\": 1, \\\"sites\\\": 1, \\\"suppose\\\": 1, \\\"trivial\\\": 1, \\\"they\\\\u2019re\\\": 1, \\\"graphic\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"ig\\\": 1, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"rewind\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"research\\\": 1}\", \"word_docs\": \"{\\\"a\\\": 99, \\\"brain\\\": 7, \\\"min\\\": 2, \\\"break\\\": 71, \\\"need\\\": 32, \\\"10\\\": 3, \\\"is\\\": 7, \\\"lol\\\": 2, \\\"okay\\\": 2, \\\"none\\\": 1, \\\"of\\\": 11, \\\"your\\\": 2, \\\"business\\\": 2, \\\"procrastinate\\\": 6, \\\"taking\\\": 26, \\\"work\\\": 76, \\\"reasons\\\": 3, \\\"let\\\": 5, \\\"me\\\": 12, \\\"in\\\": 11, \\\"for\\\": 38, \\\"study\\\": 4, \\\"the\\\": 12, \\\"same\\\": 1, \\\"tired\\\": 3, \\\"and\\\": 29, \\\"topics\\\": 1, \\\"would\\\": 4, \\\"things\\\": 2, \\\"think\\\": 5, \\\"rereading\\\": 1, \\\"to\\\": 124, \\\"interesting\\\": 1, \\\"like\\\": 3, \\\"that\\\": 8, \\\"thinking\\\": 1, \\\"dont\\\": 12, \\\"something\\\": 14, \\\"require\\\": 1, \\\"doesnt\\\": 1, \\\"feel\\\": 1, \\\"working\\\": 7, \\\"want\\\": 15, \\\"do\\\": 22, \\\"facebook\\\": 15, \\\"using\\\": 4, \\\"relax\\\": 13, \\\"my\\\": 37, \\\"mind\\\": 6, \\\"breather\\\": 1, \\\"take\\\": 23, \\\"bit\\\": 4, \\\"homework\\\": 9, \\\"from\\\": 18, \\\"ten\\\": 1, \\\"minutes\\\": 4, \\\"have\\\": 10, \\\"please\\\": 1, \\\"watching\\\": 8, \\\"minute\\\": 4, \\\"not\\\": 13, \\\"being\\\": 2, \\\"off\\\": 4, \\\"5\\\": 5, \\\"productive\\\": 8, \\\"am\\\": 14, \\\"video\\\": 6, \\\"studying\\\": 3, \\\"sorry\\\": 1, \\\"project\\\": 5, \\\"questions\\\": 1, \\\"or\\\": 4, \\\"class\\\": 2, \\\"post\\\": 15, \\\"ask\\\": 2, \\\"group\\\": 3, \\\"marketing\\\": 5, \\\"mental\\\": 2, \\\"platform\\\": 2, \\\"accessing\\\": 2, \\\"this\\\": 11, \\\"some\\\": 15, \\\"done\\\": 6, \\\"getting\\\": 6, \\\"advertising\\\": 1, \\\"club\\\": 3, \\\"use\\\": 5, \\\"history\\\": 1, \\\"entertainment\\\": 4, \\\"legends\\\": 1, \\\"videos\\\": 13, \\\"league\\\": 1, \\\"watch\\\": 11, \\\"important\\\": 4, \\\"few\\\": 4, \\\"on\\\": 26, \\\"reddit\\\": 6, \\\"hopping\\\": 1, \\\"mins\\\": 1, \\\"instagram\\\": 6, \\\"youtube\\\": 5, \\\"go\\\": 4, \\\"then\\\": 1, \\\"because\\\": 6, \\\"ill\\\": 1, \\\"i\\\": 22, \\\"youre\\\": 1, \\\"waste\\\": 3, \\\"right\\\": 1, \\\"question\\\": 1, \\\"their\\\": 1, \\\"trying\\\": 36, \\\"apps\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"app\\\": 2, \\\"about\\\": 7, \\\"see\\\": 4, \\\"college\\\": 1, \\\"where\\\": 2, \\\"else\\\": 2, \\\"check\\\": 8, \\\"up\\\": 9, \\\"world\\\": 1, \\\"hour\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"myself\\\": 6, \\\"after\\\": 2, \\\"an\\\": 6, \\\"ive\\\": 1, \\\"sdksdkl\\\": 1, \\\"cannot\\\": 1, \\\"as\\\": 3, \\\"short\\\": 6, \\\"unless\\\": 1, \\\"focus\\\": 3, \\\"it\\\": 3, \\\"what\\\": 5, \\\"doing\\\": 9, \\\"know\\\": 6, \\\"im\\\": 4, \\\"anymore\\\": 2, \\\"suck\\\": 1, \\\"time\\\": 15, \\\"u\\\": 1, \\\"there\\\": 2, \\\"at\\\": 4, \\\"calculus\\\": 2, \\\"school\\\": 3, \\\"wasting\\\": 2, \\\"stop\\\": 2, \\\"sdlkjasd\\\": 1, \\\"sure\\\": 3, \\\"little\\\": 3, \\\"just\\\": 13, \\\"free\\\": 3, \\\"promoting\\\": 1, \\\"but\\\": 6, \\\"going\\\": 4, \\\"documentary\\\": 1, \\\"kdramas\\\": 1, \\\"be\\\": 4, \\\"say\\\": 2, \\\"search\\\": 1, \\\"quick\\\": 10, \\\"really\\\": 3, \\\"name\\\": 2, \\\"i\\\\u2019m\\\": 25, \\\"music\\\": 3, \\\"playing\\\": 1, \\\"now\\\": 1, \\\"all\\\": 1, \\\"so\\\": 3, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"procrastinating\\\": 4, \\\"website\\\": 2, \\\"distracts\\\": 1, \\\"beats\\\": 1, \\\"fi\\\": 1, \\\"lo\\\": 1, \\\"listen\\\": 2, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"distracting\\\": 1, \\\"advance\\\": 1, \\\"site\\\": 5, \\\"subreddits\\\": 1, \\\"browsing\\\": 2, \\\"out\\\": 2, \\\"reach\\\": 1, \\\"attract\\\": 1, \\\"you\\\": 3, \\\"back\\\": 2, \\\"than\\\": 1, \\\"before\\\": 6, \\\"new\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"more\\\": 2, \\\"procrastination\\\": 4, \\\"also\\\": 1, \\\"memes\\\": 3, \\\"brief\\\": 1, \\\"spoon\\\": 1, \\\"every\\\": 1, \\\"tryna\\\": 1, \\\"reviews\\\": 1, \\\"read\\\": 2, \\\"known\\\": 1, \\\"man\\\": 1, \\\"deserve\\\": 2, \\\"educational\\\": 3, \\\"scroll\\\": 2, \\\"idk\\\": 2, \\\"settling\\\": 1, \\\"void\\\": 1, \\\"down\\\": 1, \\\"fully\\\": 1, \\\"subreddit\\\": 3, \\\"snapchat\\\": 2, \\\"messenger\\\": 2, \\\"pokemon\\\": 1, \\\"expanding\\\": 1, \\\"perspectives\\\": 1, \\\"other\\\": 4, \\\"opinions\\\": 1, \\\"peoples\\\": 1, \\\"through\\\": 2, \\\"knowledge\\\": 1, \\\"networking\\\": 1, \\\"get\\\": 8, \\\"stuff\\\": 4, \\\"browse\\\": 2, \\\"unwind\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"scam\\\": 1, \\\"innn\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"here\\\": 9, \\\"how\\\": 2, \\\"distract\\\": 3, \\\"stupid\\\": 1, \\\"hours\\\": 2, \\\"studied\\\": 1, \\\"test\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"chat\\\": 2, \\\"gotta\\\": 3, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"update\\\": 2, \\\"followers\\\": 1, \\\"fun\\\": 4, \\\"way\\\": 1, \\\"due\\\": 1, \\\"with\\\": 3, \\\"looking\\\": 4, \\\"assignment\\\": 3, \\\"deal\\\": 1, \\\"habit\\\": 1, \\\"stopit\\\": 1, \\\"messages\\\": 1, \\\"spotify\\\": 1, \\\"distracted\\\": 1, \\\"end\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"motivated\\\": 1, \\\"productivity\\\": 1, \\\"make\\\": 8, \\\"news\\\": 3, \\\"linkedin\\\": 1, \\\"reset\\\": 1, \\\"decompress\\\": 1, \\\"qoijxac\\\": 1, \\\"somewhat\\\": 1, \\\"interact\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 2, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"bored\\\": 6, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"hey\\\": 1, \\\"will\\\": 2, \\\"one\\\": 1, \\\"creating\\\": 1, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"latest\\\": 2, \\\"our\\\": 1, \\\"announcing\\\": 1, \\\"actual\\\": 2, \\\"wanna\\\": 2, \\\"old\\\": 1, \\\"friends\\\": 2, \\\"visiting\\\": 1, \\\"actually\\\": 2, \\\"without\\\": 1, \\\"leave\\\": 1, \\\"wouldnt\\\": 1, \\\"probably\\\": 1, \\\"problem\\\": 1, \\\"tutorial\\\": 1, \\\"find\\\": 3, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"why\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"rest\\\": 1, \\\"netflix\\\": 2, \\\"funny\\\": 4, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"message\\\": 3, \\\"thing\\\": 1, \\\"a2c\\\": 2, \\\"classwork\\\": 1, \\\"related\\\": 3, \\\"disinterested\\\": 1, \\\"mun\\\": 1, \\\"linus\\\": 1, \\\"tips\\\": 1, \\\"binging\\\": 1, \\\"tech\\\": 1, \\\"updates\\\": 3, \\\"part\\\": 2, \\\"organizations\\\": 1, \\\"charities\\\": 1, \\\"local\\\": 1, \\\"don\\\\u2019t\\\": 3, \\\"slippin\\\": 1, \\\"catch\\\": 2, \\\"by\\\": 3, \\\"sick\\\": 1, \\\"groups\\\": 1, \\\"any\\\": 1, \\\"miss\\\": 1, \\\"wok\\\": 1, \\\"order\\\": 1, \\\"destress\\\": 1, \\\"worked\\\": 1, \\\"forums\\\": 1, \\\"sales\\\": 1, \\\"advertise\\\": 2, \\\"product\\\": 1, \\\"efficient\\\": 1, \\\"ake\\\": 1, \\\"enables\\\": 1, \\\"much\\\": 1, \\\"domain\\\": 1, \\\"chances\\\": 1, \\\"faster\\\": 1, \\\"can\\\": 2, \\\"allows\\\": 1, \\\"millions\\\": 1, \\\"enhance\\\": 1, \\\"people\\\": 3, \\\"selling\\\": 1, \\\"comments\\\": 1, \\\"look\\\": 1, \\\"difficult\\\": 1, \\\"give\\\": 2, \\\"apart\\\": 1, \\\"entertain\\\": 1, \\\"network\\\": 1, \\\"company\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"still\\\": 1, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"continuing\\\": 1, \\\"specific\\\": 1, \\\"view\\\": 1, \\\"subjects\\\": 1, \\\"grades\\\": 1, \\\"ruin\\\": 1, \\\"informative\\\": 1, \\\"help\\\": 4, \\\"may\\\": 1, \\\"assignments\\\": 2, \\\"conduct\\\": 2, \\\"karma\\\": 2, \\\"ever\\\": 1, \\\"yeet\\\": 1, \\\"yall\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"t\\\": 1, \\\"quiet\\\": 1, \\\"motivation\\\": 2, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"social\\\": 2, \\\"media\\\": 2, \\\"campaigning\\\": 1, \\\"avoid\\\": 1, \\\"cousin\\\": 1, \\\"period\\\": 1, \\\"tasks\\\": 1, \\\"chill\\\": 3, \\\"fast\\\": 1, \\\"noo\\\": 1, \\\"nba\\\": 1, \\\"slack\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"subject\\\": 1, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"refresh\\\": 1, \\\"socialize\\\": 1, \\\"learn\\\": 1, \\\"academy\\\": 1, \\\"khan\\\": 1, \\\"usc\\\": 1, \\\"engage\\\": 1, \\\"too\\\": 1, \\\"long\\\": 1, \\\"team\\\": 1, \\\"attention\\\": 1, \\\"pay\\\": 1, \\\"fpr\\\": 1, \\\"ease\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"others\\\": 1, \\\"interested\\\": 1, \\\"become\\\": 1, \\\"dinner\\\": 1, \\\"eating\\\": 1, \\\"them\\\": 1, \\\"event\\\": 2, \\\"create\\\": 1, \\\"purposes\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"relaxing\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"bookmark\\\": 1, \\\"3\\\": 1, \\\"instead\\\": 1, \\\"fuck\\\": 1, \\\"jus\\\": 1, \\\"page\\\": 1, \\\"access\\\": 1, \\\"outreach\\\": 1, \\\"admin\\\": 1, \\\"promise\\\": 1, \\\"sites\\\": 1, \\\"trivial\\\": 1, \\\"they\\\\u2019re\\\": 1, \\\"trapped\\\": 1, \\\"suppose\\\": 1, \\\"graphic\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"ig\\\": 1, \\\"problems\\\": 1, \\\"between\\\": 1, \\\"slides\\\": 1, \\\"rewind\\\": 1, \\\"pain\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"ongoing\\\": 1, \\\"writing\\\": 1, \\\"non\\\": 1, \\\"useless\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 1, \\\"backgrounder\\\": 1, \\\"content\\\": 1, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"research\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 99, \\\"48\\\": 7, \\\"138\\\": 2, \\\"4\\\": 71, \\\"8\\\": 32, \\\"79\\\": 3, \\\"49\\\": 7, \\\"140\\\": 2, \\\"139\\\": 2, \\\"210\\\": 1, \\\"23\\\": 11, \\\"141\\\": 2, \\\"142\\\": 2, \\\"53\\\": 6, \\\"10\\\": 26, \\\"3\\\": 76, \\\"104\\\": 3, \\\"67\\\": 5, \\\"25\\\": 12, \\\"31\\\": 11, \\\"5\\\": 38, \\\"80\\\": 4, \\\"26\\\": 12, \\\"212\\\": 1, \\\"105\\\": 3, \\\"9\\\": 29, \\\"213\\\": 1, \\\"68\\\": 4, \\\"143\\\": 2, \\\"54\\\": 5, \\\"211\\\": 1, \\\"1\\\": 124, \\\"214\\\": 1, \\\"81\\\": 3, \\\"42\\\": 8, \\\"218\\\": 1, \\\"32\\\": 12, \\\"24\\\": 14, \\\"217\\\": 1, \\\"216\\\": 1, \\\"215\\\": 1, \\\"50\\\": 7, \\\"19\\\": 15, \\\"15\\\": 22, \\\"17\\\": 15, \\\"82\\\": 4, \\\"27\\\": 13, \\\"6\\\": 37, \\\"55\\\": 6, \\\"219\\\": 1, \\\"14\\\": 23, \\\"83\\\": 4, \\\"37\\\": 9, \\\"16\\\": 18, \\\"221\\\": 1, \\\"84\\\": 4, \\\"35\\\": 10, \\\"220\\\": 1, \\\"38\\\": 8, \\\"85\\\": 4, \\\"28\\\": 13, \\\"144\\\": 2, \\\"86\\\": 4, \\\"69\\\": 5, \\\"43\\\": 8, \\\"20\\\": 14, \\\"56\\\": 6, \\\"106\\\": 3, \\\"222\\\": 1, \\\"72\\\": 5, \\\"223\\\": 1, \\\"71\\\": 4, \\\"146\\\": 2, \\\"18\\\": 15, \\\"145\\\": 2, \\\"107\\\": 3, \\\"70\\\": 5, \\\"147\\\": 2, \\\"149\\\": 2, \\\"148\\\": 2, \\\"33\\\": 11, \\\"21\\\": 15, \\\"51\\\": 6, \\\"57\\\": 6, \\\"224\\\": 1, \\\"108\\\": 3, \\\"73\\\": 5, \\\"225\\\": 1, \\\"87\\\": 4, \\\"227\\\": 1, \\\"29\\\": 13, \\\"226\\\": 1, \\\"34\\\": 11, \\\"88\\\": 4, \\\"89\\\": 4, \\\"11\\\": 26, \\\"58\\\": 6, \\\"228\\\": 1, \\\"109\\\": 1, \\\"59\\\": 6, \\\"74\\\": 5, \\\"75\\\": 4, \\\"229\\\": 1, \\\"60\\\": 6, \\\"230\\\": 1, \\\"12\\\": 22, \\\"231\\\": 1, \\\"110\\\": 3, \\\"232\\\": 1, \\\"233\\\": 1, \\\"236\\\": 1, \\\"7\\\": 36, \\\"234\\\": 1, \\\"237\\\": 1, \\\"235\\\": 1, \\\"153\\\": 2, \\\"44\\\": 7, \\\"90\\\": 4, \\\"150\\\": 1, \\\"151\\\": 2, \\\"152\\\": 2, \\\"45\\\": 8, \\\"39\\\": 9, \\\"238\\\": 1, \\\"242\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"52\\\": 6, \\\"154\\\": 2, \\\"61\\\": 6, \\\"239\\\": 1, \\\"243\\\": 1, \\\"244\\\": 1, \\\"111\\\": 3, \\\"62\\\": 6, \\\"245\\\": 1, \\\"112\\\": 3, \\\"113\\\": 3, \\\"76\\\": 5, \\\"40\\\": 9, \\\"63\\\": 6, \\\"91\\\": 4, \\\"155\\\": 2, \\\"247\\\": 1, \\\"22\\\": 15, \\\"246\\\": 1, \\\"156\\\": 2, \\\"92\\\": 4, \\\"157\\\": 2, \\\"115\\\": 3, \\\"158\\\": 2, \\\"114\\\": 2, \\\"248\\\": 1, \\\"116\\\": 3, \\\"117\\\": 3, \\\"30\\\": 13, \\\"118\\\": 3, \\\"249\\\": 1, \\\"64\\\": 6, \\\"94\\\": 4, \\\"160\\\": 1, \\\"250\\\": 1, \\\"93\\\": 4, \\\"159\\\": 2, \\\"251\\\": 1, \\\"36\\\": 10, \\\"119\\\": 3, \\\"161\\\": 2, \\\"13\\\": 25, \\\"120\\\": 3, \\\"252\\\": 1, \\\"256\\\": 1, \\\"254\\\": 1, \\\"121\\\": 3, \\\"253\\\": 1, \\\"255\\\": 1, \\\"95\\\": 4, \\\"162\\\": 2, \\\"257\\\": 1, \\\"260\\\": 1, \\\"259\\\": 1, \\\"258\\\": 1, \\\"163\\\": 2, \\\"164\\\": 2, \\\"262\\\": 1, \\\"261\\\": 1, \\\"263\\\": 1, \\\"77\\\": 5, \\\"264\\\": 1, \\\"165\\\": 2, \\\"166\\\": 2, \\\"265\\\": 1, \\\"269\\\": 1, \\\"78\\\": 3, \\\"168\\\": 2, \\\"268\\\": 1, \\\"65\\\": 6, \\\"270\\\": 1, \\\"266\\\": 1, \\\"267\\\": 1, \\\"271\\\": 1, \\\"272\\\": 1, \\\"167\\\": 2, \\\"96\\\": 4, \\\"273\\\": 1, \\\"122\\\": 3, \\\"274\\\": 1, \\\"278\\\": 1, \\\"277\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"169\\\": 2, \\\"279\\\": 1, \\\"280\\\": 1, \\\"170\\\": 2, \\\"123\\\": 3, \\\"171\\\": 2, \\\"172\\\": 2, \\\"283\\\": 1, \\\"281\\\": 1, \\\"284\\\": 1, \\\"282\\\": 1, \\\"97\\\": 3, \\\"173\\\": 2, \\\"174\\\": 2, \\\"285\\\": 1, \\\"286\\\": 1, \\\"290\\\": 1, \\\"98\\\": 4, \\\"289\\\": 1, \\\"288\\\": 1, \\\"175\\\": 2, \\\"287\\\": 1, \\\"291\\\": 1, \\\"46\\\": 8, \\\"99\\\": 4, \\\"176\\\": 2, \\\"177\\\": 2, \\\"292\\\": 1, \\\"293\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"294\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"41\\\": 9, \\\"178\\\": 2, \\\"124\\\": 3, \\\"300\\\": 1, \\\"179\\\": 2, \\\"301\\\": 1, \\\"302\\\": 1, \\\"304\\\": 1, \\\"303\\\": 1, \\\"180\\\": 2, \\\"125\\\": 3, \\\"305\\\": 1, \\\"306\\\": 1, \\\"309\\\": 1, \\\"308\\\": 1, \\\"181\\\": 2, \\\"307\\\": 1, \\\"100\\\": 4, \\\"310\\\": 1, \\\"312\\\": 1, \\\"126\\\": 3, \\\"101\\\": 4, \\\"127\\\": 3, \\\"311\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"316\\\": 1, \\\"315\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"322\\\": 1, \\\"321\\\": 1, \\\"47\\\": 8, \\\"128\\\": 3, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"328\\\": 1, \\\"327\\\": 1, \\\"329\\\": 1, \\\"182\\\": 2, \\\"330\\\": 1, \\\"331\\\": 1, \\\"66\\\": 6, \\\"333\\\": 1, \\\"335\\\": 1, \\\"332\\\": 1, \\\"183\\\": 2, \\\"334\\\": 1, \\\"336\\\": 1, \\\"337\\\": 1, \\\"184\\\": 2, \\\"185\\\": 2, \\\"339\\\": 1, \\\"338\\\": 1, \\\"186\\\": 2, \\\"187\\\": 2, \\\"340\\\": 1, \\\"188\\\": 2, \\\"345\\\": 1, \\\"189\\\": 2, \\\"344\\\": 1, \\\"343\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"349\\\": 1, \\\"346\\\": 1, \\\"129\\\": 3, \\\"347\\\": 1, \\\"348\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"190\\\": 2, \\\"102\\\": 4, \\\"356\\\": 1, \\\"355\\\": 1, \\\"130\\\": 3, \\\"357\\\": 1, \\\"191\\\": 2, \\\"358\\\": 1, \\\"131\\\": 3, \\\"359\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"364\\\": 1, \\\"361\\\": 1, \\\"363\\\": 1, \\\"132\\\": 3, \\\"192\\\": 2, \\\"367\\\": 1, \\\"366\\\": 1, \\\"365\\\": 1, \\\"133\\\": 3, \\\"368\\\": 1, \\\"193\\\": 2, \\\"134\\\": 3, \\\"369\\\": 1, \\\"194\\\": 1, \\\"371\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"373\\\": 1, \\\"376\\\": 1, \\\"379\\\": 1, \\\"196\\\": 2, \\\"384\\\": 1, \\\"386\\\": 1, \\\"378\\\": 1, \\\"380\\\": 1, \\\"385\\\": 1, \\\"377\\\": 1, \\\"382\\\": 1, \\\"388\\\": 1, \\\"195\\\": 2, \\\"387\\\": 1, \\\"389\\\": 1, \\\"381\\\": 1, \\\"135\\\": 3, \\\"383\\\": 1, \\\"390\\\": 1, \\\"391\\\": 1, \\\"394\\\": 1, \\\"197\\\": 2, \\\"393\\\": 1, \\\"392\\\": 1, \\\"395\\\": 1, \\\"396\\\": 1, \\\"397\\\": 1, \\\"198\\\": 2, \\\"398\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"401\\\": 1, \\\"403\\\": 1, \\\"402\\\": 1, \\\"404\\\": 1, \\\"406\\\": 1, \\\"405\\\": 1, \\\"407\\\": 1, \\\"103\\\": 4, \\\"408\\\": 1, \\\"199\\\": 2, \\\"200\\\": 2, \\\"201\\\": 2, \\\"410\\\": 1, \\\"411\\\": 1, \\\"409\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"202\\\": 1, \\\"414\\\": 1, \\\"204\\\": 2, \\\"205\\\": 2, \\\"203\\\": 2, \\\"206\\\": 2, \\\"207\\\": 2, \\\"415\\\": 1, \\\"416\\\": 1, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"136\\\": 3, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"426\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"433\\\": 1, \\\"432\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"437\\\": 1, \\\"438\\\": 1, \\\"440\\\": 1, \\\"439\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"444\\\": 1, \\\"443\\\": 1, \\\"445\\\": 1, \\\"447\\\": 1, \\\"446\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"450\\\": 1, \\\"208\\\": 2, \\\"451\\\": 1, \\\"452\\\": 1, \\\"454\\\": 1, \\\"453\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"137\\\": 2, \\\"457\\\": 1, \\\"459\\\": 1, \\\"460\\\": 1, \\\"458\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"463\\\": 1, \\\"467\\\": 1, \\\"465\\\": 1, \\\"468\\\": 1, \\\"466\\\": 1, \\\"469\\\": 1, \\\"471\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"470\\\": 1, \\\"472\\\": 1, \\\"475\\\": 1, \\\"478\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"479\\\": 1, \\\"481\\\": 1, \\\"480\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"486\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"485\\\": 1, \\\"487\\\": 1, \\\"490\\\": 1, \\\"489\\\": 1, \\\"484\\\": 1, \\\"209\\\": 1, \\\"488\\\": 1, \\\"493\\\": 1, \\\"495\\\": 1, \\\"494\\\": 1, \\\"496\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"for\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"trying\\\", \\\"8\\\": \\\"need\\\", \\\"9\\\": \\\"and\\\", \\\"10\\\": \\\"taking\\\", \\\"11\\\": \\\"on\\\", \\\"12\\\": \\\"i\\\", \\\"13\\\": \\\"i\\\\u2019m\\\", \\\"14\\\": \\\"take\\\", \\\"15\\\": \\\"do\\\", \\\"16\\\": \\\"from\\\", \\\"17\\\": \\\"facebook\\\", \\\"18\\\": \\\"post\\\", \\\"19\\\": \\\"want\\\", \\\"20\\\": \\\"am\\\", \\\"21\\\": \\\"some\\\", \\\"22\\\": \\\"time\\\", \\\"23\\\": \\\"of\\\", \\\"24\\\": \\\"something\\\", \\\"25\\\": \\\"me\\\", \\\"26\\\": \\\"the\\\", \\\"27\\\": \\\"relax\\\", \\\"28\\\": \\\"not\\\", \\\"29\\\": \\\"videos\\\", \\\"30\\\": \\\"just\\\", \\\"31\\\": \\\"in\\\", \\\"32\\\": \\\"dont\\\", \\\"33\\\": \\\"this\\\", \\\"34\\\": \\\"watch\\\", \\\"35\\\": \\\"have\\\", \\\"36\\\": \\\"quick\\\", \\\"37\\\": \\\"homework\\\", \\\"38\\\": \\\"watching\\\", \\\"39\\\": \\\"up\\\", \\\"40\\\": \\\"doing\\\", \\\"41\\\": \\\"here\\\", \\\"42\\\": \\\"that\\\", \\\"43\\\": \\\"productive\\\", \\\"44\\\": \\\"about\\\", \\\"45\\\": \\\"check\\\", \\\"46\\\": \\\"get\\\", \\\"47\\\": \\\"make\\\", \\\"48\\\": \\\"brain\\\", \\\"49\\\": \\\"is\\\", \\\"50\\\": \\\"working\\\", \\\"51\\\": \\\"done\\\", \\\"52\\\": \\\"myself\\\", \\\"53\\\": \\\"procrastinate\\\", \\\"54\\\": \\\"think\\\", \\\"55\\\": \\\"mind\\\", \\\"56\\\": \\\"video\\\", \\\"57\\\": \\\"getting\\\", \\\"58\\\": \\\"reddit\\\", \\\"59\\\": \\\"instagram\\\", \\\"60\\\": \\\"because\\\", \\\"61\\\": \\\"an\\\", \\\"62\\\": \\\"short\\\", \\\"63\\\": \\\"know\\\", \\\"64\\\": \\\"but\\\", \\\"65\\\": \\\"before\\\", \\\"66\\\": \\\"bored\\\", \\\"67\\\": \\\"let\\\", \\\"68\\\": \\\"would\\\", \\\"69\\\": \\\"5\\\", \\\"70\\\": \\\"marketing\\\", \\\"71\\\": \\\"or\\\", \\\"72\\\": \\\"project\\\", \\\"73\\\": \\\"use\\\", \\\"74\\\": \\\"youtube\\\", \\\"75\\\": \\\"go\\\", \\\"76\\\": \\\"what\\\", \\\"77\\\": \\\"site\\\", \\\"78\\\": \\\"you\\\", \\\"79\\\": \\\"10\\\", \\\"80\\\": \\\"study\\\", \\\"81\\\": \\\"like\\\", \\\"82\\\": \\\"using\\\", \\\"83\\\": \\\"bit\\\", \\\"84\\\": \\\"minutes\\\", \\\"85\\\": \\\"minute\\\", \\\"86\\\": \\\"off\\\", \\\"87\\\": \\\"entertainment\\\", \\\"88\\\": \\\"important\\\", \\\"89\\\": \\\"few\\\", \\\"90\\\": \\\"see\\\", \\\"91\\\": \\\"im\\\", \\\"92\\\": \\\"at\\\", \\\"93\\\": \\\"be\\\", \\\"94\\\": \\\"going\\\", \\\"95\\\": \\\"procrastinating\\\", \\\"96\\\": \\\"procrastination\\\", \\\"97\\\": \\\"subreddit\\\", \\\"98\\\": \\\"other\\\", \\\"99\\\": \\\"stuff\\\", \\\"100\\\": \\\"fun\\\", \\\"101\\\": \\\"looking\\\", \\\"102\\\": \\\"funny\\\", \\\"103\\\": \\\"help\\\", \\\"104\\\": \\\"reasons\\\", \\\"105\\\": \\\"tired\\\", \\\"106\\\": \\\"studying\\\", \\\"107\\\": \\\"group\\\", \\\"108\\\": \\\"club\\\", \\\"109\\\": \\\"mins\\\", \\\"110\\\": \\\"waste\\\", \\\"111\\\": \\\"as\\\", \\\"112\\\": \\\"focus\\\", \\\"113\\\": \\\"it\\\", \\\"114\\\": \\\"stop\\\", \\\"115\\\": \\\"school\\\", \\\"116\\\": \\\"sure\\\", \\\"117\\\": \\\"little\\\", \\\"118\\\": \\\"free\\\", \\\"119\\\": \\\"really\\\", \\\"120\\\": \\\"music\\\", \\\"121\\\": \\\"so\\\", \\\"122\\\": \\\"memes\\\", \\\"123\\\": \\\"educational\\\", \\\"124\\\": \\\"distract\\\", \\\"125\\\": \\\"gotta\\\", \\\"126\\\": \\\"with\\\", \\\"127\\\": \\\"assignment\\\", \\\"128\\\": \\\"news\\\", \\\"129\\\": \\\"find\\\", \\\"130\\\": \\\"message\\\", \\\"131\\\": \\\"related\\\", \\\"132\\\": \\\"updates\\\", \\\"133\\\": \\\"don\\\\u2019t\\\", \\\"134\\\": \\\"by\\\", \\\"135\\\": \\\"people\\\", \\\"136\\\": \\\"chill\\\", \\\"137\\\": \\\"it\\\\u2019s\\\", \\\"138\\\": \\\"min\\\", \\\"139\\\": \\\"okay\\\", \\\"140\\\": \\\"lol\\\", \\\"141\\\": \\\"your\\\", \\\"142\\\": \\\"business\\\", \\\"143\\\": \\\"things\\\", \\\"144\\\": \\\"being\\\", \\\"145\\\": \\\"ask\\\", \\\"146\\\": \\\"class\\\", \\\"147\\\": \\\"mental\\\", \\\"148\\\": \\\"accessing\\\", \\\"149\\\": \\\"platform\\\", \\\"150\\\": \\\"college\\\", \\\"151\\\": \\\"where\\\", \\\"152\\\": \\\"else\\\", \\\"153\\\": \\\"app\\\", \\\"154\\\": \\\"after\\\", \\\"155\\\": \\\"anymore\\\", \\\"156\\\": \\\"there\\\", \\\"157\\\": \\\"calculus\\\", \\\"158\\\": \\\"wasting\\\", \\\"159\\\": \\\"say\\\", \\\"160\\\": \\\"documentary\\\", \\\"161\\\": \\\"name\\\", \\\"162\\\": \\\"website\\\", \\\"163\\\": \\\"listen\\\", \\\"164\\\": \\\"only\\\", \\\"165\\\": \\\"browsing\\\", \\\"166\\\": \\\"out\\\", \\\"167\\\": \\\"more\\\", \\\"168\\\": \\\"back\\\", \\\"169\\\": \\\"read\\\", \\\"170\\\": \\\"deserve\\\", \\\"171\\\": \\\"scroll\\\", \\\"172\\\": \\\"idk\\\", \\\"173\\\": \\\"snapchat\\\", \\\"174\\\": \\\"messenger\\\", \\\"175\\\": \\\"through\\\", \\\"176\\\": \\\"browse\\\", \\\"177\\\": \\\"unwind\\\", \\\"178\\\": \\\"how\\\", \\\"179\\\": \\\"hours\\\", \\\"180\\\": \\\"chat\\\", \\\"181\\\": \\\"update\\\", \\\"182\\\": \\\"while\\\", \\\"183\\\": \\\"will\\\", \\\"184\\\": \\\"job\\\", \\\"185\\\": \\\"latest\\\", \\\"186\\\": \\\"actual\\\", \\\"187\\\": \\\"wanna\\\", \\\"188\\\": \\\"friends\\\", \\\"189\\\": \\\"actually\\\", \\\"190\\\": \\\"netflix\\\", \\\"191\\\": \\\"a2c\\\", \\\"192\\\": \\\"part\\\", \\\"193\\\": \\\"catch\\\", \\\"194\\\": \\\"groups\\\", \\\"195\\\": \\\"can\\\", \\\"196\\\": \\\"advertise\\\", \\\"197\\\": \\\"give\\\", \\\"198\\\": \\\"stress\\\", \\\"199\\\": \\\"assignments\\\", \\\"200\\\": \\\"conduct\\\", \\\"201\\\": \\\"karma\\\", \\\"202\\\": \\\"t\\\", \\\"203\\\": \\\"lack\\\", \\\"204\\\": \\\"motivation\\\", \\\"205\\\": \\\"grind\\\", \\\"206\\\": \\\"social\\\", \\\"207\\\": \\\"media\\\", \\\"208\\\": \\\"event\\\", \\\"209\\\": \\\"momentarily\\\", \\\"210\\\": \\\"none\\\", \\\"211\\\": \\\"rereading\\\", \\\"212\\\": \\\"same\\\", \\\"213\\\": \\\"topics\\\", \\\"214\\\": \\\"interesting\\\", \\\"215\\\": \\\"feel\\\", \\\"216\\\": \\\"doesnt\\\", \\\"217\\\": \\\"require\\\", \\\"218\\\": \\\"thinking\\\", \\\"219\\\": \\\"breather\\\", \\\"220\\\": \\\"please\\\", \\\"221\\\": \\\"ten\\\", \\\"222\\\": \\\"sorry\\\", \\\"223\\\": \\\"questions\\\", \\\"224\\\": \\\"advertising\\\", \\\"225\\\": \\\"history\\\", \\\"226\\\": \\\"league\\\", \\\"227\\\": \\\"legends\\\", \\\"228\\\": \\\"hopping\\\", \\\"229\\\": \\\"then\\\", \\\"230\\\": \\\"ill\\\", \\\"231\\\": \\\"youre\\\", \\\"232\\\": \\\"right\\\", \\\"233\\\": \\\"question\\\", \\\"234\\\": \\\"apps\\\", \\\"235\\\": \\\"everyone\\\", \\\"236\\\": \\\"their\\\", \\\"237\\\": \\\"process\\\", \\\"238\\\": \\\"world\\\", \\\"239\\\": \\\"ive\\\", \\\"240\\\": \\\"given\\\", \\\"241\\\": \\\"five\\\", \\\"242\\\": \\\"hour\\\", \\\"243\\\": \\\"sdksdkl\\\", \\\"244\\\": \\\"cannot\\\", \\\"245\\\": \\\"unless\\\", \\\"246\\\": \\\"u\\\", \\\"247\\\": \\\"suck\\\", \\\"248\\\": \\\"sdlkjasd\\\", \\\"249\\\": \\\"promoting\\\", \\\"250\\\": \\\"kdramas\\\", \\\"251\\\": \\\"search\\\", \\\"252\\\": \\\"playing\\\", \\\"253\\\": \\\"finished\\\", \\\"254\\\": \\\"all\\\", \\\"255\\\": \\\"today\\\", \\\"256\\\": \\\"now\\\", \\\"257\\\": \\\"distracts\\\", \\\"258\\\": \\\"lo\\\", \\\"259\\\": \\\"fi\\\", \\\"260\\\": \\\"beats\\\", \\\"261\\\": \\\"distracting\\\", \\\"262\\\": \\\"tool\\\", \\\"263\\\": \\\"advance\\\", \\\"264\\\": \\\"subreddits\\\", \\\"265\\\": \\\"reach\\\", \\\"266\\\": \\\"love\\\", \\\"267\\\": \\\"minie\\\", \\\"268\\\": \\\"than\\\", \\\"269\\\": \\\"attract\\\", \\\"270\\\": \\\"new\\\", \\\"271\\\": \\\"attendees\\\", \\\"272\\\": \\\"cry\\\", \\\"273\\\": \\\"also\\\", \\\"274\\\": \\\"brief\\\", \\\"275\\\": \\\"tryna\\\", \\\"276\\\": \\\"reviews\\\", \\\"277\\\": \\\"every\\\", \\\"278\\\": \\\"spoon\\\", \\\"279\\\": \\\"known\\\", \\\"280\\\": \\\"man\\\", \\\"281\\\": \\\"void\\\", \\\"282\\\": \\\"fully\\\", \\\"283\\\": \\\"settling\\\", \\\"284\\\": \\\"down\\\", \\\"285\\\": \\\"pokemon\\\", \\\"286\\\": \\\"expanding\\\", \\\"287\\\": \\\"knowledge\\\", \\\"288\\\": \\\"peoples\\\", \\\"289\\\": \\\"opinions\\\", \\\"290\\\": \\\"perspectives\\\", \\\"291\\\": \\\"networking\\\", \\\"292\\\": \\\"starting\\\", \\\"293\\\": \\\"again\\\", \\\"294\\\": \\\"scam\\\", \\\"295\\\": \\\"debate\\\", \\\"296\\\": \\\"trade\\\", \\\"297\\\": \\\"innn\\\", \\\"298\\\": \\\"uhhh\\\", \\\"299\\\": \\\"shut\\\", \\\"300\\\": \\\"stupid\\\", \\\"301\\\": \\\"studied\\\", \\\"302\\\": \\\"test\\\", \\\"303\\\": \\\"ugh\\\", \\\"304\\\": \\\"uninstall\\\", \\\"305\\\": \\\"vmun\\\", \\\"306\\\": \\\"sect\\\", \\\"307\\\": \\\"followers\\\", \\\"308\\\": \\\"immigration\\\", \\\"309\\\": \\\"policy\\\", \\\"310\\\": \\\"way\\\", \\\"311\\\": \\\"deal\\\", \\\"312\\\": \\\"due\\\", \\\"313\\\": \\\"habit\\\", \\\"314\\\": \\\"stopit\\\", \\\"315\\\": \\\"spotify\\\", \\\"316\\\": \\\"messages\\\", \\\"317\\\": \\\"hopefully\\\", \\\"318\\\": \\\"won\\\\u2019t\\\", \\\"319\\\": \\\"end\\\", \\\"320\\\": \\\"distracted\\\", \\\"321\\\": \\\"productivity\\\", \\\"322\\\": \\\"motivated\\\", \\\"323\\\": \\\"linkedin\\\", \\\"324\\\": \\\"reset\\\", \\\"325\\\": \\\"decompress\\\", \\\"326\\\": \\\"qoijxac\\\", \\\"327\\\": \\\"interact\\\", \\\"328\\\": \\\"somewhat\\\", \\\"329\\\": \\\"socially\\\", \\\"330\\\": \\\"maintaining\\\", \\\"331\\\": \\\"semblance\\\", \\\"332\\\": \\\"hey\\\", \\\"333\\\": \\\"gimme\\\", \\\"334\\\": \\\"one\\\", \\\"335\\\": \\\"ya\\\", \\\"336\\\": \\\"creating\\\", \\\"337\\\": \\\"twitter\\\", \\\"338\\\": \\\"announcing\\\", \\\"339\\\": \\\"our\\\", \\\"340\\\": \\\"old\\\", \\\"341\\\": \\\"probably\\\", \\\"342\\\": \\\"wouldnt\\\", \\\"343\\\": \\\"leave\\\", \\\"344\\\": \\\"without\\\", \\\"345\\\": \\\"visiting\\\", \\\"346\\\": \\\"tutorial\\\", \\\"347\\\": \\\"answer\\\", \\\"348\\\": \\\"certain\\\", \\\"349\\\": \\\"problem\\\", \\\"350\\\": \\\"why\\\", \\\"351\\\": \\\"stuck\\\", \\\"352\\\": \\\"confused\\\", \\\"353\\\": \\\"discouraged\\\", \\\"354\\\": \\\"rest\\\", \\\"355\\\": \\\"regarding\\\", \\\"356\\\": \\\"assigment\\\", \\\"357\\\": \\\"thing\\\", \\\"358\\\": \\\"classwork\\\", \\\"359\\\": \\\"disinterested\\\", \\\"360\\\": \\\"mun\\\", \\\"361\\\": \\\"binging\\\", \\\"362\\\": \\\"linus\\\", \\\"363\\\": \\\"tech\\\", \\\"364\\\": \\\"tips\\\", \\\"365\\\": \\\"local\\\", \\\"366\\\": \\\"charities\\\", \\\"367\\\": \\\"organizations\\\", \\\"368\\\": \\\"slippin\\\", \\\"369\\\": \\\"sick\\\", \\\"370\\\": \\\"miss\\\", \\\"371\\\": \\\"any\\\", \\\"372\\\": \\\"wok\\\", \\\"373\\\": \\\"worked\\\", \\\"374\\\": \\\"order\\\", \\\"375\\\": \\\"destress\\\", \\\"376\\\": \\\"forums\\\", \\\"377\\\": \\\"domain\\\", \\\"378\\\": \\\"ake\\\", \\\"379\\\": \\\"sales\\\", \\\"380\\\": \\\"enables\\\", \\\"381\\\": \\\"enhance\\\", \\\"382\\\": \\\"chances\\\", \\\"383\\\": \\\"selling\\\", \\\"384\\\": \\\"product\\\", \\\"385\\\": \\\"much\\\", \\\"386\\\": \\\"efficient\\\", \\\"387\\\": \\\"allows\\\", \\\"388\\\": \\\"faster\\\", \\\"389\\\": \\\"millions\\\", \\\"390\\\": \\\"comments\\\", \\\"391\\\": \\\"look\\\", \\\"392\\\": \\\"entertain\\\", \\\"393\\\": \\\"apart\\\", \\\"394\\\": \\\"difficult\\\", \\\"395\\\": \\\"network\\\", \\\"396\\\": \\\"company\\\", \\\"397\\\": \\\"de\\\", \\\"398\\\": \\\"still\\\", \\\"399\\\": \\\"reading\\\", \\\"400\\\": \\\"befkre\\\", \\\"401\\\": \\\"continuing\\\", \\\"402\\\": \\\"view\\\", \\\"403\\\": \\\"specific\\\", \\\"404\\\": \\\"subjects\\\", \\\"405\\\": \\\"ruin\\\", \\\"406\\\": \\\"grades\\\", \\\"407\\\": \\\"informative\\\", \\\"408\\\": \\\"may\\\", \\\"409\\\": \\\"yall\\\", \\\"410\\\": \\\"ever\\\", \\\"411\\\": \\\"yeet\\\", \\\"412\\\": \\\"scratch\\\", \\\"413\\\": \\\"itch\\\", \\\"414\\\": \\\"quiet\\\", \\\"415\\\": \\\"campaigning\\\", \\\"416\\\": \\\"avoid\\\", \\\"417\\\": \\\"cousin\\\", \\\"418\\\": \\\"period\\\", \\\"419\\\": \\\"tasks\\\", \\\"420\\\": \\\"fast\\\", \\\"421\\\": \\\"noo\\\", \\\"422\\\": \\\"nba\\\", \\\"423\\\": \\\"slack\\\", \\\"424\\\": \\\"grab\\\", \\\"425\\\": \\\"file\\\", \\\"426\\\": \\\"helpful\\\", \\\"427\\\": \\\"subject\\\", \\\"428\\\": \\\"understand\\\", \\\"429\\\": \\\"refresh\\\", \\\"430\\\": \\\"socialize\\\", \\\"431\\\": \\\"learn\\\", \\\"432\\\": \\\"khan\\\", \\\"433\\\": \\\"academy\\\", \\\"434\\\": \\\"usc\\\", \\\"435\\\": \\\"engage\\\", \\\"436\\\": \\\"too\\\", \\\"437\\\": \\\"long\\\", \\\"438\\\": \\\"team\\\", \\\"439\\\": \\\"pay\\\", \\\"440\\\": \\\"attention\\\", \\\"441\\\": \\\"fpr\\\", \\\"442\\\": \\\"ease\\\", \\\"443\\\": \\\"soothing\\\", \\\"444\\\": \\\"concentrate\\\", \\\"445\\\": \\\"others\\\", \\\"446\\\": \\\"become\\\", \\\"447\\\": \\\"interested\\\", \\\"448\\\": \\\"eating\\\", \\\"449\\\": \\\"dinner\\\", \\\"450\\\": \\\"them\\\", \\\"451\\\": \\\"create\\\", \\\"452\\\": \\\"purposes\\\", \\\"453\\\": \\\"teach\\\", \\\"454\\\": \\\"areas\\\", \\\"455\\\": \\\"asdlkfjasd\\\", \\\"456\\\": \\\"relaxing\\\", \\\"457\\\": \\\"convenient\\\", \\\"458\\\": \\\"bookmark\\\", \\\"459\\\": \\\"google\\\", \\\"460\\\": \\\"chrome\\\", \\\"461\\\": \\\"3\\\", \\\"462\\\": \\\"instead\\\", \\\"463\\\": \\\"jus\\\", \\\"464\\\": \\\"fuck\\\", \\\"465\\\": \\\"access\\\", \\\"466\\\": \\\"admin\\\", \\\"467\\\": \\\"page\\\", \\\"468\\\": \\\"outreach\\\", \\\"469\\\": \\\"promise\\\", \\\"470\\\": \\\"trapped\\\", \\\"471\\\": \\\"sites\\\", \\\"472\\\": \\\"suppose\\\", \\\"473\\\": \\\"trivial\\\", \\\"474\\\": \\\"they\\\\u2019re\\\", \\\"475\\\": \\\"graphic\\\", \\\"476\\\": \\\"most\\\", \\\"477\\\": \\\"recent\\\", \\\"478\\\": \\\"post\\\\u2019s\\\", \\\"479\\\": \\\"ig\\\", \\\"480\\\": \\\"between\\\", \\\"481\\\": \\\"problems\\\", \\\"482\\\": \\\"slides\\\", \\\"483\\\": \\\"rewind\\\", \\\"484\\\": \\\"hi\\\", \\\"485\\\": \\\"ongoing\\\", \\\"486\\\": \\\"pain\\\", \\\"487\\\": \\\"writing\\\", \\\"488\\\": \\\"backgrounder\\\", \\\"489\\\": \\\"useless\\\", \\\"490\\\": \\\"non\\\", \\\"491\\\": \\\"indulging\\\", \\\"492\\\": \\\"irrelevant\\\", \\\"493\\\": \\\"content\\\", \\\"494\\\": \\\"extra\\\", \\\"495\\\": \\\"since\\\", \\\"496\\\": \\\"research\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"for\\\": 5, \\\"my\\\": 6, \\\"trying\\\": 7, \\\"need\\\": 8, \\\"and\\\": 9, \\\"taking\\\": 10, \\\"on\\\": 11, \\\"i\\\": 12, \\\"i\\\\u2019m\\\": 13, \\\"take\\\": 14, \\\"do\\\": 15, \\\"from\\\": 16, \\\"facebook\\\": 17, \\\"post\\\": 18, \\\"want\\\": 19, \\\"am\\\": 20, \\\"some\\\": 21, \\\"time\\\": 22, \\\"of\\\": 23, \\\"something\\\": 24, \\\"me\\\": 25, \\\"the\\\": 26, \\\"relax\\\": 27, \\\"not\\\": 28, \\\"videos\\\": 29, \\\"just\\\": 30, \\\"in\\\": 31, \\\"dont\\\": 32, \\\"this\\\": 33, \\\"watch\\\": 34, \\\"have\\\": 35, \\\"quick\\\": 36, \\\"homework\\\": 37, \\\"watching\\\": 38, \\\"up\\\": 39, \\\"doing\\\": 40, \\\"here\\\": 41, \\\"that\\\": 42, \\\"productive\\\": 43, \\\"about\\\": 44, \\\"check\\\": 45, \\\"get\\\": 46, \\\"make\\\": 47, \\\"brain\\\": 48, \\\"is\\\": 49, \\\"working\\\": 50, \\\"done\\\": 51, \\\"myself\\\": 52, \\\"procrastinate\\\": 53, \\\"think\\\": 54, \\\"mind\\\": 55, \\\"video\\\": 56, \\\"getting\\\": 57, \\\"reddit\\\": 58, \\\"instagram\\\": 59, \\\"because\\\": 60, \\\"an\\\": 61, \\\"short\\\": 62, \\\"know\\\": 63, \\\"but\\\": 64, \\\"before\\\": 65, \\\"bored\\\": 66, \\\"let\\\": 67, \\\"would\\\": 68, \\\"5\\\": 69, \\\"marketing\\\": 70, \\\"or\\\": 71, \\\"project\\\": 72, \\\"use\\\": 73, \\\"youtube\\\": 74, \\\"go\\\": 75, \\\"what\\\": 76, \\\"site\\\": 77, \\\"you\\\": 78, \\\"10\\\": 79, \\\"study\\\": 80, \\\"like\\\": 81, \\\"using\\\": 82, \\\"bit\\\": 83, \\\"minutes\\\": 84, \\\"minute\\\": 85, \\\"off\\\": 86, \\\"entertainment\\\": 87, \\\"important\\\": 88, \\\"few\\\": 89, \\\"see\\\": 90, \\\"im\\\": 91, \\\"at\\\": 92, \\\"be\\\": 93, \\\"going\\\": 94, \\\"procrastinating\\\": 95, \\\"procrastination\\\": 96, \\\"subreddit\\\": 97, \\\"other\\\": 98, \\\"stuff\\\": 99, \\\"fun\\\": 100, \\\"looking\\\": 101, \\\"funny\\\": 102, \\\"help\\\": 103, \\\"reasons\\\": 104, \\\"tired\\\": 105, \\\"studying\\\": 106, \\\"group\\\": 107, \\\"club\\\": 108, \\\"mins\\\": 109, \\\"waste\\\": 110, \\\"as\\\": 111, \\\"focus\\\": 112, \\\"it\\\": 113, \\\"stop\\\": 114, \\\"school\\\": 115, \\\"sure\\\": 116, \\\"little\\\": 117, \\\"free\\\": 118, \\\"really\\\": 119, \\\"music\\\": 120, \\\"so\\\": 121, \\\"memes\\\": 122, \\\"educational\\\": 123, \\\"distract\\\": 124, \\\"gotta\\\": 125, \\\"with\\\": 126, \\\"assignment\\\": 127, \\\"news\\\": 128, \\\"find\\\": 129, \\\"message\\\": 130, \\\"related\\\": 131, \\\"updates\\\": 132, \\\"don\\\\u2019t\\\": 133, \\\"by\\\": 134, \\\"people\\\": 135, \\\"chill\\\": 136, \\\"it\\\\u2019s\\\": 137, \\\"min\\\": 138, \\\"okay\\\": 139, \\\"lol\\\": 140, \\\"your\\\": 141, \\\"business\\\": 142, \\\"things\\\": 143, \\\"being\\\": 144, \\\"ask\\\": 145, \\\"class\\\": 146, \\\"mental\\\": 147, \\\"accessing\\\": 148, \\\"platform\\\": 149, \\\"college\\\": 150, \\\"where\\\": 151, \\\"else\\\": 152, \\\"app\\\": 153, \\\"after\\\": 154, \\\"anymore\\\": 155, \\\"there\\\": 156, \\\"calculus\\\": 157, \\\"wasting\\\": 158, \\\"say\\\": 159, \\\"documentary\\\": 160, \\\"name\\\": 161, \\\"website\\\": 162, \\\"listen\\\": 163, \\\"only\\\": 164, \\\"browsing\\\": 165, \\\"out\\\": 166, \\\"more\\\": 167, \\\"back\\\": 168, \\\"read\\\": 169, \\\"deserve\\\": 170, \\\"scroll\\\": 171, \\\"idk\\\": 172, \\\"snapchat\\\": 173, \\\"messenger\\\": 174, \\\"through\\\": 175, \\\"browse\\\": 176, \\\"unwind\\\": 177, \\\"how\\\": 178, \\\"hours\\\": 179, \\\"chat\\\": 180, \\\"update\\\": 181, \\\"while\\\": 182, \\\"will\\\": 183, \\\"job\\\": 184, \\\"latest\\\": 185, \\\"actual\\\": 186, \\\"wanna\\\": 187, \\\"friends\\\": 188, \\\"actually\\\": 189, \\\"netflix\\\": 190, \\\"a2c\\\": 191, \\\"part\\\": 192, \\\"catch\\\": 193, \\\"groups\\\": 194, \\\"can\\\": 195, \\\"advertise\\\": 196, \\\"give\\\": 197, \\\"stress\\\": 198, \\\"assignments\\\": 199, \\\"conduct\\\": 200, \\\"karma\\\": 201, \\\"t\\\": 202, \\\"lack\\\": 203, \\\"motivation\\\": 204, \\\"grind\\\": 205, \\\"social\\\": 206, \\\"media\\\": 207, \\\"event\\\": 208, \\\"momentarily\\\": 209, \\\"none\\\": 210, \\\"rereading\\\": 211, \\\"same\\\": 212, \\\"topics\\\": 213, \\\"interesting\\\": 214, \\\"feel\\\": 215, \\\"doesnt\\\": 216, \\\"require\\\": 217, \\\"thinking\\\": 218, \\\"breather\\\": 219, \\\"please\\\": 220, \\\"ten\\\": 221, \\\"sorry\\\": 222, \\\"questions\\\": 223, \\\"advertising\\\": 224, \\\"history\\\": 225, \\\"league\\\": 226, \\\"legends\\\": 227, \\\"hopping\\\": 228, \\\"then\\\": 229, \\\"ill\\\": 230, \\\"youre\\\": 231, \\\"right\\\": 232, \\\"question\\\": 233, \\\"apps\\\": 234, \\\"everyone\\\": 235, \\\"their\\\": 236, \\\"process\\\": 237, \\\"world\\\": 238, \\\"ive\\\": 239, \\\"given\\\": 240, \\\"five\\\": 241, \\\"hour\\\": 242, \\\"sdksdkl\\\": 243, \\\"cannot\\\": 244, \\\"unless\\\": 245, \\\"u\\\": 246, \\\"suck\\\": 247, \\\"sdlkjasd\\\": 248, \\\"promoting\\\": 249, \\\"kdramas\\\": 250, \\\"search\\\": 251, \\\"playing\\\": 252, \\\"finished\\\": 253, \\\"all\\\": 254, \\\"today\\\": 255, \\\"now\\\": 256, \\\"distracts\\\": 257, \\\"lo\\\": 258, \\\"fi\\\": 259, \\\"beats\\\": 260, \\\"distracting\\\": 261, \\\"tool\\\": 262, \\\"advance\\\": 263, \\\"subreddits\\\": 264, \\\"reach\\\": 265, \\\"love\\\": 266, \\\"minie\\\": 267, \\\"than\\\": 268, \\\"attract\\\": 269, \\\"new\\\": 270, \\\"attendees\\\": 271, \\\"cry\\\": 272, \\\"also\\\": 273, \\\"brief\\\": 274, \\\"tryna\\\": 275, \\\"reviews\\\": 276, \\\"every\\\": 277, \\\"spoon\\\": 278, \\\"known\\\": 279, \\\"man\\\": 280, \\\"void\\\": 281, \\\"fully\\\": 282, \\\"settling\\\": 283, \\\"down\\\": 284, \\\"pokemon\\\": 285, \\\"expanding\\\": 286, \\\"knowledge\\\": 287, \\\"peoples\\\": 288, \\\"opinions\\\": 289, \\\"perspectives\\\": 290, \\\"networking\\\": 291, \\\"starting\\\": 292, \\\"again\\\": 293, \\\"scam\\\": 294, \\\"debate\\\": 295, \\\"trade\\\": 296, \\\"innn\\\": 297, \\\"uhhh\\\": 298, \\\"shut\\\": 299, \\\"stupid\\\": 300, \\\"studied\\\": 301, \\\"test\\\": 302, \\\"ugh\\\": 303, \\\"uninstall\\\": 304, \\\"vmun\\\": 305, \\\"sect\\\": 306, \\\"followers\\\": 307, \\\"immigration\\\": 308, \\\"policy\\\": 309, \\\"way\\\": 310, \\\"deal\\\": 311, \\\"due\\\": 312, \\\"habit\\\": 313, \\\"stopit\\\": 314, \\\"spotify\\\": 315, \\\"messages\\\": 316, \\\"hopefully\\\": 317, \\\"won\\\\u2019t\\\": 318, \\\"end\\\": 319, \\\"distracted\\\": 320, \\\"productivity\\\": 321, \\\"motivated\\\": 322, \\\"linkedin\\\": 323, \\\"reset\\\": 324, \\\"decompress\\\": 325, \\\"qoijxac\\\": 326, \\\"interact\\\": 327, \\\"somewhat\\\": 328, \\\"socially\\\": 329, \\\"maintaining\\\": 330, \\\"semblance\\\": 331, \\\"hey\\\": 332, \\\"gimme\\\": 333, \\\"one\\\": 334, \\\"ya\\\": 335, \\\"creating\\\": 336, \\\"twitter\\\": 337, \\\"announcing\\\": 338, \\\"our\\\": 339, \\\"old\\\": 340, \\\"probably\\\": 341, \\\"wouldnt\\\": 342, \\\"leave\\\": 343, \\\"without\\\": 344, \\\"visiting\\\": 345, \\\"tutorial\\\": 346, \\\"answer\\\": 347, \\\"certain\\\": 348, \\\"problem\\\": 349, \\\"why\\\": 350, \\\"stuck\\\": 351, \\\"confused\\\": 352, \\\"discouraged\\\": 353, \\\"rest\\\": 354, \\\"regarding\\\": 355, \\\"assigment\\\": 356, \\\"thing\\\": 357, \\\"classwork\\\": 358, \\\"disinterested\\\": 359, \\\"mun\\\": 360, \\\"binging\\\": 361, \\\"linus\\\": 362, \\\"tech\\\": 363, \\\"tips\\\": 364, \\\"local\\\": 365, \\\"charities\\\": 366, \\\"organizations\\\": 367, \\\"slippin\\\": 368, \\\"sick\\\": 369, \\\"miss\\\": 370, \\\"any\\\": 371, \\\"wok\\\": 372, \\\"worked\\\": 373, \\\"order\\\": 374, \\\"destress\\\": 375, \\\"forums\\\": 376, \\\"domain\\\": 377, \\\"ake\\\": 378, \\\"sales\\\": 379, \\\"enables\\\": 380, \\\"enhance\\\": 381, \\\"chances\\\": 382, \\\"selling\\\": 383, \\\"product\\\": 384, \\\"much\\\": 385, \\\"efficient\\\": 386, \\\"allows\\\": 387, \\\"faster\\\": 388, \\\"millions\\\": 389, \\\"comments\\\": 390, \\\"look\\\": 391, \\\"entertain\\\": 392, \\\"apart\\\": 393, \\\"difficult\\\": 394, \\\"network\\\": 395, \\\"company\\\": 396, \\\"de\\\": 397, \\\"still\\\": 398, \\\"reading\\\": 399, \\\"befkre\\\": 400, \\\"continuing\\\": 401, \\\"view\\\": 402, \\\"specific\\\": 403, \\\"subjects\\\": 404, \\\"ruin\\\": 405, \\\"grades\\\": 406, \\\"informative\\\": 407, \\\"may\\\": 408, \\\"yall\\\": 409, \\\"ever\\\": 410, \\\"yeet\\\": 411, \\\"scratch\\\": 412, \\\"itch\\\": 413, \\\"quiet\\\": 414, \\\"campaigning\\\": 415, \\\"avoid\\\": 416, \\\"cousin\\\": 417, \\\"period\\\": 418, \\\"tasks\\\": 419, \\\"fast\\\": 420, \\\"noo\\\": 421, \\\"nba\\\": 422, \\\"slack\\\": 423, \\\"grab\\\": 424, \\\"file\\\": 425, \\\"helpful\\\": 426, \\\"subject\\\": 427, \\\"understand\\\": 428, \\\"refresh\\\": 429, \\\"socialize\\\": 430, \\\"learn\\\": 431, \\\"khan\\\": 432, \\\"academy\\\": 433, \\\"usc\\\": 434, 