"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1028, \"word_counts\": \"{\\\"work\\\": 188, \\\"trying\\\": 46, \\\"give\\\": 3, \\\"something\\\": 41, \\\"funny\\\": 4, \\\"think\\\": 6, \\\"taking\\\": 40, \\\"break\\\": 123, \\\"need\\\": 25, \\\"relax\\\": 13, \\\"add\\\": 3, \\\"team\\\": 5, \\\"members\\\": 2, \\\"facebook\\\": 23, \\\"find\\\": 19, \\\"job\\\": 8, \\\"learn\\\": 74, \\\"things\\\": 10, \\\"guess\\\": 1, \\\"take\\\": 76, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"mindlessly\\\": 2, \\\"scroll\\\": 3, \\\"little\\\": 4, \\\"bit\\\": 5, \\\"10\\\": 4, \\\"min\\\": 3, \\\"brain\\\": 5, \\\"use\\\": 5, \\\"homework\\\": 21, \\\"like\\\": 6, \\\"andrew\\\": 1, \\\"yang\\\": 1, \\\"recent\\\": 3, \\\"post\\\": 29, \\\"know\\\": 10, \\\"wish\\\": 1, \\\"friend\\\": 23, \\\"happy\\\": 2, \\\"birthday\\\": 2, \\\"build\\\": 1, \\\"house\\\": 2, \\\"bank\\\": 1, \\\"quick\\\": 21, \\\"using\\\": 3, \\\"make\\\": 19, \\\"parallelogram\\\": 1, \\\"none\\\": 1, \\\"business\\\": 2, \\\"calculus\\\": 3, \\\"program\\\": 3, \\\"watch\\\": 43, \\\"khan\\\": 2, \\\"academy\\\": 2, \\\"video\\\": 28, \\\"talk\\\": 14, \\\"friends\\\": 22, \\\"bounces\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 2, \\\"tips\\\": 1, \\\"tell\\\": 4, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"important\\\": 5, \\\"term\\\": 1, \\\"checking\\\": 8, \\\"see\\\": 10, \\\"split\\\": 1, \\\"bill\\\": 1, \\\"club\\\": 12, \\\"browsing\\\": 2, \\\"start\\\": 3, \\\"get\\\": 24, \\\"updated\\\": 1, \\\"bofuri\\\": 2, \\\"short\\\": 5, \\\"5\\\": 7, \\\"minute\\\": 5, \\\"reset\\\": 1, \\\"mind\\\": 5, \\\"distracting\\\": 1, \\\"videos\\\": 17, \\\"test\\\": 14, \\\"new\\\": 24, \\\"function\\\": 2, \\\"deserve\\\": 2, \\\"browse\\\": 6, \\\"cool\\\": 2, \\\"website\\\": 3, \\\"designs\\\": 1, \\\"listen\\\": 9, \\\"ted\\\": 1, \\\"set\\\": 3, \\\"nets\\\": 1, \\\"chemistry\\\": 3, \\\"mental\\\": 3, \\\"reasons\\\": 2, \\\"right\\\": 2, \\\"waste\\\": 5, \\\"flutter\\\": 1, \\\"science\\\": 3, \\\"let\\\": 8, \\\"social\\\": 7, \\\"care\\\": 2, \\\"finances\\\": 1, \\\"graphic\\\": 1, \\\"check\\\": 42, \\\"engagement\\\": 1, \\\"look\\\": 21, \\\"tags\\\": 1, \\\"given\\\": 2, \\\"five\\\": 1, \\\"working\\\": 10, \\\"hour\\\": 1, \\\"hw\\\": 3, \\\"going\\\": 8, \\\"sdlkjasd\\\": 1, \\\"home\\\": 7, \\\"details\\\": 1, \\\"assignment\\\": 6, \\\"research\\\": 13, \\\"meal\\\": 1, \\\"prep\\\": 1, \\\"world\\\": 3, \\\"conduct\\\": 2, \\\"not\\\": 16, \\\"slack\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"objective\\\": 6, \\\"c\\\": 8, \\\"habit\\\": 1, \\\"show\\\": 6, \\\"song\\\": 6, \\\"playlist\\\": 3, \\\"figure\\\": 3, \\\"change\\\": 1, \\\"lightbulb\\\": 1, \\\"news\\\": 5, \\\"day\\\": 3, \\\"time\\\": 15, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"testing\\\": 6, \\\"reflect\\\": 8, \\\"works\\\": 4, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"paint\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"latest\\\": 3, \\\"marketing\\\": 8, \\\"bored\\\": 4, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"getting\\\": 6, \\\"advertising\\\": 1, \\\"done\\\": 6, \\\"existentialism\\\": 1, \\\"much\\\": 3, \\\"deposit\\\": 1, \\\"left\\\": 1, \\\"still\\\": 1, \\\"really\\\": 4, \\\"sdc\\\": 9, \\\"groupcaht\\\": 1, \\\"documentary\\\": 3, \\\"connecting\\\": 1, \\\"disinterested\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"hentai\\\": 2, \\\"send\\\": 5, \\\"message\\\": 12, \\\"kate\\\": 1, \\\"code\\\": 5, \\\"educational\\\": 3, \\\"youtube\\\": 11, \\\"update\\\": 2, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"class\\\": 5, \\\"lol\\\": 2, \\\"contact\\\": 4, \\\"shit\\\": 2, \\\"help\\\": 6, \\\"jacky\\\": 6, \\\"project\\\": 10, \\\"feature\\\": 5, \\\"study\\\": 11, \\\"lack\\\": 2, \\\"motivation\\\": 3, \\\"grind\\\": 2, \\\"brief\\\": 1, \\\"procrastinating\\\": 3, \\\"pokemon\\\": 1, \\\"go\\\": 7, \\\"subreddit\\\": 3, \\\"instagram\\\": 7, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"studying\\\": 8, \\\"collaborate\\\": 1, \\\"list\\\": 2, \\\"errands\\\": 1, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"task\\\": 2, \\\"cat\\\": 5, \\\"pictures\\\": 2, \\\"breather\\\": 1, \\\"netflix\\\": 2, \\\"educate\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"buy\\\": 5, \\\"groceries\\\": 1, \\\"online\\\": 4, \\\"prevent\\\": 2, \\\"covid\\\": 3, \\\"photoshop\\\": 1, \\\"fpr\\\": 1, \\\"bs\\\": 1, \\\"tired\\\": 1, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 4, \\\"interesting\\\": 2, \\\"stuff\\\": 9, \\\"texting\\\": 1, \\\"unwindrelax\\\": 2, \\\"exercise\\\": 1, \\\"procrastinate\\\": 7, \\\"looking\\\": 7, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"fun\\\": 4, \\\"drive\\\": 1, \\\"finding\\\": 2, \\\"housing\\\": 3, \\\"twitter\\\": 3, \\\"sure\\\": 4, \\\"ok\\\": 4, \\\"sasha\\\": 1, \\\"obama\\\": 2, \\\"major\\\": 1, \\\"keep\\\": 2, \\\"track\\\": 1, \\\"stocks\\\": 1, \\\"gander\\\": 1, \\\"information\\\": 1, \\\"anymore\\\": 2, \\\"tt\\\": 1, \\\"read\\\": 8, \\\"tweet\\\": 1, \\\"ellen\\\": 2, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"extension\\\": 2, \\\"relaxing\\\": 2, \\\"enough\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subject\\\": 2, \\\"politics\\\": 1, \\\"luka\\\": 2, \\\"went\\\": 1, \\\"noo\\\": 1, \\\"become\\\": 1, \\\"better\\\": 6, \\\"person\\\": 4, \\\"emilia\\\": 3, \\\"called\\\": 2, \\\"satella\\\": 3, \\\"say\\\": 1, \\\"watching\\\": 10, \\\"kdramas\\\": 1, \\\"prices\\\": 1, \\\"graphing\\\": 1, \\\"calculator\\\": 2, \\\"chill\\\": 4, \\\"transform\\\": 1, \\\"page\\\": 4, \\\"gotta\\\": 3, \\\"linkedin\\\": 1, \\\"finish\\\": 4, \\\"started\\\": 1, \\\"responding\\\": 1, \\\"messages\\\": 5, \\\"email\\\": 1, \\\"prof\\\": 1, \\\"course\\\": 7, \\\"eat\\\": 5, \\\"large\\\": 5, \\\"chicken\\\": 2, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"destress\\\": 2, \\\"reddit\\\": 6, \\\"battle\\\": 3, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"site\\\": 3, \\\"school\\\": 8, \\\"fitness\\\": 1, \\\"nvm\\\": 1, \\\"innnnnnn\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"procrastination\\\": 4, \\\"3\\\": 1, \\\"review\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 3, \\\"addiction\\\": 1, \\\"put\\\": 3, \\\"background\\\": 2, \\\"music\\\": 11, \\\"platform\\\": 1, \\\"ask\\\": 6, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"focusing\\\": 1, \\\"emotional\\\": 1, \\\"wellbeing\\\": 1, \\\"lofi\\\": 3, \\\"beats\\\": 2, \\\"wall\\\": 2, \\\"people\\\": 5, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"fail\\\": 1, \\\"wrok\\\": 2, \\\"nbanews\\\": 1, \\\"name\\\": 2, \\\"someone\\\": 3, \\\"rest\\\": 3, \\\"jubilee\\\": 1, \\\"memes\\\": 6, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"updates\\\": 5, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"sur\\\": 1, \\\"view\\\": 2, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"shopping\\\": 2, \\\"chalkboard\\\": 1, \\\"calendar\\\": 1, \\\"ppl\\\": 1, \\\"productive\\\": 10, \\\"sick\\\": 2, \\\"next\\\": 3, \\\"gen\\\": 2, \\\"model\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"complete\\\": 4, \\\"lawyer\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"econ\\\": 3, \\\"paper\\\": 1, \\\"chinese\\\": 1, \\\"ads\\\": 1, \\\"donate\\\": 2, \\\"fund\\\": 2, \\\"quests\\\": 1, \\\"triyng\\\": 1, \\\"david\\\": 3, \\\"tasks\\\": 2, \\\"sir\\\": 1, \\\"please\\\": 3, \\\"acquire\\\": 1, \\\"listening\\\": 2, \\\"ii\\\": 3, \\\"poeple\\\": 1, \\\"memories\\\": 1, \\\"countertop\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"cute\\\": 1, \\\"buying\\\": 2, \\\"medication\\\": 3, \\\"resume\\\": 1, \\\"cs50\\\": 1, \\\"advertise\\\": 1, \\\"sorting\\\": 1, \\\"old\\\": 1, \\\"photos\\\": 3, \\\"donations\\\": 1, \\\"connections\\\": 1, \\\"avideo\\\": 1, \\\"download\\\": 1, \\\"distracted\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"boredtired\\\": 1, \\\"hackathon\\\": 1, \\\"returns\\\": 1, \\\"want\\\": 11, \\\"scoping\\\": 1, \\\"trends\\\": 2, \\\"asdfadfsadsfadsfa\\\": 1, \\\"quote\\\": 1, \\\"mean\\\": 1, \\\"notice\\\": 1, \\\"good\\\": 2, \\\"life\\\": 1, \\\"english\\\": 1, \\\"creating\\\": 1, \\\"inspo\\\": 1, \\\"decorating\\\": 1, \\\"2\\\": 2, \\\"stop\\\": 3, \\\"u\\\": 2, \\\"suck\\\": 1, \\\"focus\\\": 6, \\\"wasting\\\": 1, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"kiddding\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"create\\\": 3, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"gmail\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"part\\\": 2, \\\"ne\\\": 1, \\\"tracking\\\": 2, \\\"amazon\\\": 3, \\\"package\\\": 1, \\\"ml\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"reach\\\": 3, \\\"article\\\": 2, \\\"sorry\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"tensorflow\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"timer\\\": 1, \\\"ordering\\\": 2, \\\"grandparents\\\": 1, \\\"goof\\\": 1, \\\"possible\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"fa\\\": 1, \\\"heavy\\\": 1, \\\"listing\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"hopping\\\": 1, \\\"minutes\\\": 3, \\\"challenges\\\": 1, \\\"panelling\\\": 1, \\\"math\\\": 3, \\\"sense\\\": 2, \\\"deep\\\": 1, \\\"cleaning\\\": 1, \\\"play\\\": 5, \\\"forums\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"thing\\\": 2, \\\"instead\\\": 1, \\\"finished\\\": 2, \\\"30\\\": 1, \\\"group\\\": 7, \\\"chat\\\": 5, \\\"ass\\\": 1, \\\"event\\\": 3, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"gas\\\": 1, \\\"station\\\": 1, \\\"images\\\": 1, \\\"save\\\": 2, \\\"computer\\\": 3, \\\"vision\\\": 2, \\\"catch\\\": 3, \\\"socialize\\\": 1, \\\"citations\\\": 1, \\\"anson\\\": 2, \\\"fashion\\\": 1, \\\"a2c\\\": 1, \\\"related\\\": 2, \\\"classwork\\\": 1, \\\"tutorials\\\": 1, \\\"knitting\\\": 1, \\\"orientaion\\\": 1, \\\"fix\\\": 1, \\\"broken\\\": 1, \\\"engage\\\": 1, \\\"selfhelp\\\": 1, \\\"guides\\\": 1, \\\"link\\\": 1, \\\"crash\\\": 1, \\\"nothing\\\": 1, \\\"whats\\\": 1, \\\"epically\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"sell\\\": 1, \\\"f\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"clan\\\": 1, \\\"examine\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"distract\\\": 4, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"burn\\\": 1, \\\"health\\\": 1, \\\"schedule\\\": 1, \\\"appointment\\\": 1, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"vibe\\\": 1, \\\"dry\\\": 1, \\\"cleaner\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"fuck\\\": 2, \\\"network\\\": 1, \\\"announcing\\\": 1, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"lights\\\": 1, \\\"magnets\\\": 1, \\\"also\\\": 3, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"tkaing\\\": 2, \\\"question\\\": 4, \\\"learning\\\": 4, \\\"install\\\": 2, \\\"karma\\\": 1, \\\"decompress\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"tie\\\": 2, \\\"logo\\\": 1, \\\"exploring\\\": 1, \\\"different\\\": 1, \\\"venue\\\": 1, \\\"options\\\": 1, \\\"featyre\\\": 1, \\\"real\\\": 1, \\\"prepare\\\": 1, \\\"yes\\\": 1, \\\"less\\\": 1, \\\"multitask\\\": 1, \\\"playing\\\": 2, \\\"sent\\\": 1, \\\"text\\\": 4, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"coworkers\\\": 1, \\\"crypto\\\": 1, \\\"avoid\\\": 2, \\\"reality\\\": 1, \\\"breakj\\\": 1, \\\"family\\\": 1, \\\"dinner\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"melee\\\": 1, \\\"smoke\\\": 3, \\\"big\\\": 2, \\\"potatoes\\\": 2, \\\"surf\\\": 1, \\\"clemente\\\": 1, \\\"algoexpert\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"well\\\": 3, \\\"actually\\\": 1, \\\"search\\\": 2, \\\"articles\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"feed\\\": 3, \\\"spotify\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"copy\\\": 1, \\\"store\\\": 1, \\\"starting\\\": 1, \\\"lunch\\\": 1, \\\"questions\\\": 1, \\\"dohomework\\\": 1, \\\"rbeak\\\": 1, \\\"pizza\\\": 1, \\\"void\\\": 2, \\\"idea\\\": 1, \\\"back\\\": 3, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"shows\\\": 1, \\\"hop\\\": 2, \\\"call\\\": 3, \\\"cheese\\\": 1, \\\"visit\\\": 1, \\\"progress\\\": 1, \\\"applicatin\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"quickbreather\\\": 1, \\\"pos\\\": 1, \\\"sdksdkl\\\": 1, \\\"cmon\\\": 1, \\\"eata\\\": 1, \\\"comfort\\\": 1, \\\"dog\\\": 2, \\\"died\\\": 1, \\\"actual\\\": 1, \\\"promise\\\": 1, \\\"side\\\": 1, \\\"effects\\\": 1, \\\"today\\\": 1, \\\"mun\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"problem\\\": 2, \\\"ease\\\": 1, \\\"access\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"makeup\\\": 1, \\\"tutorial\\\": 3, \\\"entertainment\\\": 3, \\\"purposes\\\": 1, \\\"youtubers\\\": 1, \\\"food\\\": 1, \\\"form\\\": 2, \\\"refresh\\\": 1, \\\"skill\\\": 2, \\\"informative\\\": 1, \\\"quiet\\\": 1, \\\"observe\\\": 1, \\\"others\\\": 1, \\\"grinding\\\": 2, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"netplay\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"app\\\": 2, \\\"process\\\": 1, \\\"planning\\\": 1, \\\"grocery\\\": 1, \\\"week\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"cannot\\\": 1, \\\"react\\\": 1, \\\"period\\\": 1, \\\"bonny\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"ig\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"editing\\\": 2, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"physics\\\": 1, \\\"stupid\\\": 1, \\\"mentor\\\": 1, \\\"guitar\\\": 1, \\\"restaurant\\\": 1, \\\"opens\\\": 1, \\\"notes\\\": 1, \\\"slippin\\\": 1, \\\"cookies\\\": 1, \\\"networking\\\": 1, \\\"advertisementwork\\\": 1, \\\"miss\\\": 1, \\\"groups\\\": 2, \\\"epic\\\": 1, \\\"worlds\\\": 1, \\\"cousin\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"fwork\\\": 1, \\\"interseting\\\": 1, \\\"office\\\": 1, \\\"supplies\\\": 1, \\\"fast\\\": 1, \\\"discovering\\\": 1, \\\"ways\\\": 1, \\\"fooid\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"comedy\\\": 1, \\\"homewokr\\\": 1, \\\"tag\\\": 1, \\\"aron\\\": 1, \\\"lit\\\": 1, \\\"analysis\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"campaigning\\\": 1, \\\"jkc\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"mood\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"lasts\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"one\\\": 1, \\\"ya\\\": 1, \\\"skilll\\\": 1, \\\"choice\\\": 1, \\\"harbor\\\": 1, \\\"items\\\": 1, \\\"deliver\\\": 1, \\\"handed\\\": 1, \\\"numbers\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"knearest\\\": 1, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"great\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"bryan\\\": 1, \\\"beat\\\": 1, \\\"pharmacy\\\": 1, \\\"okay\\\": 2, \\\"enxt\\\": 1, \\\"year\\\": 1, \\\"instrument\\\": 1, \\\"relief\\\": 1, \\\"determines\\\": 1, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"understand\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"follow\\\": 1, \\\"announcement\\\": 1, \\\"webtoons\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"huge\\\": 1, \\\"purchase\\\": 1, \\\"berak\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"elephants\\\": 1, \\\"trunks\\\": 1, \\\"assemble\\\": 1, \\\"furniture\\\": 1, \\\"hacktech\\\": 1, \\\"readng\\\": 1, \\\"clear\\\": 1, \\\"sink\\\": 1, \\\"mins\\\": 3}\", \"word_docs\": \"{\\\"work\\\": 186, \\\"trying\\\": 46, \\\"funny\\\": 4, \\\"give\\\": 3, \\\"think\\\": 5, \\\"something\\\": 41, \\\"need\\\": 25, \\\"relax\\\": 13, \\\"taking\\\": 40, \\\"break\\\": 123, \\\"facebook\\\": 23, \\\"members\\\": 2, \\\"add\\\": 3, \\\"team\\\": 5, \\\"job\\\": 8, \\\"find\\\": 19, \\\"things\\\": 10, \\\"learn\\\": 74, \\\"guess\\\": 1, \\\"take\\\": 76, \\\"eocnomics\\\": 1, \\\"internationla\\\": 1, \\\"mindlessly\\\": 2, \\\"little\\\": 4, \\\"bit\\\": 5, \\\"scroll\\\": 3, \\\"min\\\": 3, \\\"brain\\\": 5, \\\"10\\\": 3, \\\"use\\\": 5, \\\"homework\\\": 21, \\\"post\\\": 28, \\\"like\\\": 6, \\\"andrew\\\": 1, \\\"yang\\\": 1, \\\"recent\\\": 3, \\\"know\\\": 10, \\\"birthday\\\": 2, \\\"wish\\\": 1, \\\"friend\\\": 23, \\\"happy\\\": 2, \\\"build\\\": 1, \\\"house\\\": 2, \\\"bank\\\": 1, \\\"quick\\\": 21, \\\"using\\\": 3, \\\"parallelogram\\\": 1, \\\"make\\\": 19, \\\"none\\\": 1, \\\"business\\\": 2, \\\"calculus\\\": 3, \\\"program\\\": 3, \\\"academy\\\": 2, \\\"watch\\\": 43, \\\"video\\\": 28, \\\"khan\\\": 2, \\\"talk\\\": 14, \\\"friends\\\": 22, \\\"bounces\\\": 1, \\\"linus\\\": 1, \\\"tips\\\": 1, \\\"binging\\\": 1, \\\"tech\\\": 2, \\\"alison\\\": 1, \\\"tell\\\": 4, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"important\\\": 5, \\\"split\\\": 1, \\\"see\\\": 10, \\\"checking\\\": 8, \\\"bill\\\": 1, \\\"club\\\": 12, \\\"start\\\": 3, \\\"browsing\\\": 2, \\\"get\\\": 24, \\\"updated\\\": 1, \\\"bofuri\\\": 2, \\\"5\\\": 7, \\\"mind\\\": 5, \\\"short\\\": 5, \\\"reset\\\": 1, \\\"minute\\\": 5, \\\"distracting\\\": 1, \\\"videos\\\": 17, \\\"test\\\": 14, \\\"new\\\": 24, \\\"function\\\": 2, \\\"deserve\\\": 2, \\\"cool\\\": 2, \\\"website\\\": 3, \\\"designs\\\": 1, \\\"browse\\\": 6, \\\"ted\\\": 1, \\\"listen\\\": 9, \\\"nets\\\": 1, \\\"set\\\": 3, \\\"chemistry\\\": 3, \\\"mental\\\": 3, \\\"reasons\\\": 2, \\\"waste\\\": 5, \\\"right\\\": 2, \\\"flutter\\\": 1, \\\"science\\\": 3, \\\"let\\\": 8, \\\"social\\\": 7, \\\"finances\\\": 1, \\\"care\\\": 2, \\\"graphic\\\": 1, \\\"engagement\\\": 1, \\\"check\\\": 42, \\\"look\\\": 21, \\\"tags\\\": 1, \\\"hour\\\": 1, \\\"working\\\": 10, \\\"five\\\": 1, \\\"given\\\": 2, \\\"hw\\\": 3, \\\"going\\\": 8, \\\"sdlkjasd\\\": 1, \\\"home\\\": 7, \\\"assignment\\\": 6, \\\"details\\\": 1, \\\"research\\\": 13, \\\"prep\\\": 1, \\\"meal\\\": 1, \\\"world\\\": 3, \\\"not\\\": 16, \\\"conduct\\\": 2, \\\"slack\\\": 2, \\\"grades\\\": 1, \\\"ruin\\\": 1, \\\"programming\\\": 3, \\\"language\\\": 1, \\\"c\\\": 7, \\\"objective\\\": 6, \\\"habit\\\": 1, \\\"song\\\": 6, \\\"playlist\\\": 3, \\\"show\\\": 6, \\\"figure\\\": 3, \\\"lightbulb\\\": 1, \\\"change\\\": 1, \\\"news\\\": 5, \\\"day\\\": 3, \\\"time\\\": 15, \\\"problems\\\": 1, \\\"assignments\\\": 2, \\\"slides\\\": 1, \\\"testing\\\": 6, \\\"works\\\": 4, \\\"reflect\\\": 8, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"paint\\\": 1, \\\"askj\\\": 1, \\\"fjoewij\\\": 1, \\\"jaflskdj\\\": 1, \\\"jfasldk\\\": 1, \\\"kl\\\": 1, \\\"jasli\\\": 1, \\\"ajdf\\\": 1, \\\"ewlk\\\": 1, \\\"jasdlk\\\": 1, \\\"lskj\\\": 1, \\\"faiwoej\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"marketing\\\": 8, \\\"latest\\\": 3, \\\"bored\\\": 4, \\\"tok\\\": 2, \\\"essay\\\": 3, \\\"advertising\\\": 1, \\\"done\\\": 6, \\\"getting\\\": 6, \\\"existentialism\\\": 1, \\\"left\\\": 1, \\\"much\\\": 3, \\\"deposit\\\": 1, \\\"still\\\": 1, \\\"really\\\": 4, \\\"groupcaht\\\": 1, \\\"sdc\\\": 9, \\\"documentary\\\": 2, \\\"connecting\\\": 1, \\\"disinterested\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"hentai\\\": 2, \\\"kate\\\": 1, \\\"message\\\": 12, \\\"send\\\": 5, \\\"code\\\": 5, \\\"youtube\\\": 11, \\\"educational\\\": 3, \\\"update\\\": 2, \\\"class\\\": 5, \\\"attention\\\": 1, \\\"pay\\\": 1, \\\"lol\\\": 2, \\\"contact\\\": 4, \\\"shit\\\": 2, \\\"project\\\": 10, \\\"help\\\": 6, \\\"jacky\\\": 6, \\\"feature\\\": 5, \\\"study\\\": 11, \\\"motivation\\\": 3, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"brief\\\": 1, \\\"procrastinating\\\": 3, \\\"subreddit\\\": 2, \\\"pokemon\\\": 1, \\\"snapchat\\\": 1, \\\"go\\\": 6, \\\"instagram\\\": 7, \\\"messenger\\\": 2, \\\"studying\\\": 8, \\\"errands\\\": 1, \\\"list\\\": 2, \\\"collaborate\\\": 1, \\\"task\\\": 2, \\\"written\\\": 2, \\\"writing\\\": 3, \\\"pictures\\\": 2, \\\"cat\\\": 5, \\\"breather\\\": 1, \\\"netflix\\\": 2, \\\"educate\\\": 1, \\\"scam\\\": 1, \\\"trade\\\": 1, \\\"debate\\\": 1, \\\"buy\\\": 5, \\\"covid\\\": 3, \\\"groceries\\\": 1, \\\"prevent\\\": 2, \\\"online\\\": 4, \\\"photoshop\\\": 1, \\\"fpr\\\": 1, \\\"bs\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 3, \\\"rereading\\\": 1, \\\"interesting\\\": 2, \\\"tired\\\": 1, \\\"stuff\\\": 9, \\\"texting\\\": 1, \\\"unwindrelax\\\": 2, \\\"exercise\\\": 1, \\\"procrastinate\\\": 7, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"looking\\\": 7, \\\"hours\\\": 2, \\\"studied\\\": 1, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"fun\\\": 4, \\\"drive\\\": 1, \\\"housing\\\": 3, \\\"finding\\\": 2, \\\"twitter\\\": 3, \\\"ok\\\": 4, \\\"sure\\\": 4, \\\"obama\\\": 2, \\\"major\\\": 1, \\\"sasha\\\": 1, \\\"stocks\\\": 1, \\\"track\\\": 1, \\\"keep\\\": 2, \\\"gander\\\": 1, \\\"information\\\": 1, \\\"tt\\\": 1, \\\"anymore\\\": 2, \\\"tweet\\\": 1, \\\"read\\\": 8, \\\"ellen\\\": 2, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"extension\\\": 2, \\\"relaxing\\\": 2, \\\"enough\\\": 1, \\\"subject\\\": 2, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"politics\\\": 1, \\\"luka\\\": 2, \\\"went\\\": 1, \\\"noo\\\": 1, \\\"person\\\": 4, \\\"better\\\": 6, \\\"become\\\": 1, \\\"called\\\": 2, \\\"satella\\\": 3, \\\"emilia\\\": 3, \\\"say\\\": 1, \\\"watching\\\": 9, \\\"kdramas\\\": 1, \\\"graphing\\\": 1, \\\"calculator\\\": 2, \\\"prices\\\": 1, \\\"chill\\\": 4, \\\"transform\\\": 1, \\\"page\\\": 4, \\\"linkedin\\\": 1, \\\"gotta\\\": 3, \\\"started\\\": 1, \\\"finish\\\": 4, \\\"responding\\\": 1, \\\"messages\\\": 5, \\\"prof\\\": 1, \\\"email\\\": 1, \\\"course\\\": 7, \\\"eat\\\": 5, \\\"large\\\": 5, \\\"chicken\\\": 2, \\\"order\\\": 1, \\\"reddit\\\": 6, \\\"destress\\\": 2, \\\"worked\\\": 1, \\\"battle\\\": 3, \\\"affirmation\\\": 1, \\\"site\\\": 3, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"school\\\": 8, \\\"fitness\\\": 1, \\\"nvm\\\": 1, \\\"innnnnnn\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"3\\\": 1, \\\"procrastination\\\": 4, \\\"review\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"fuel\\\": 1, \\\"media\\\": 3, \\\"background\\\": 2, \\\"put\\\": 3, \\\"music\\\": 11, \\\"platform\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"ask\\\": 6, \\\"emotional\\\": 1, \\\"wellbeing\\\": 1, \\\"focusing\\\": 1, \\\"beats\\\": 2, \\\"lofi\\\": 3, \\\"wall\\\": 2, \\\"people\\\": 5, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"voice\\\": 1, \\\"alexa\\\": 1, \\\"fail\\\": 1, \\\"wrok\\\": 2, \\\"nbanews\\\": 1, \\\"someone\\\": 3, \\\"name\\\": 2, \\\"rest\\\": 3, \\\"jubilee\\\": 1, \\\"memes\\\": 6, \\\"yeet\\\": 2, \\\"ever\\\": 1, \\\"yall\\\": 1, \\\"freedom\\\": 1, \\\"updates\\\": 5, \\\"dividend\\\": 1, \\\"known\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"man\\\": 1, \\\"spoon\\\": 1, \\\"sur\\\": 1, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"view\\\": 2, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"shopping\\\": 2, \\\"chalkboard\\\": 1, \\\"calendar\\\": 1, \\\"ppl\\\": 1, \\\"productive\\\": 10, \\\"sick\\\": 2, \\\"gen\\\": 2, \\\"useful\\\": 1, \\\"model\\\": 1, \\\"might\\\": 1, \\\"next\\\": 3, \\\"complete\\\": 4, \\\"lawyer\\\": 1, \\\"econ\\\": 3, \\\"paper\\\": 1, \\\"handing\\\": 2, \\\"celebrate\\\": 2, \\\"chinese\\\": 1, \\\"ads\\\": 1, \\\"donate\\\": 2, \\\"fund\\\": 2, \\\"quests\\\": 1, \\\"david\\\": 3, \\\"triyng\\\": 1, \\\"tasks\\\": 2, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"please\\\": 3, \\\"listening\\\": 2, \\\"ii\\\": 1, \\\"poeple\\\": 1, \\\"memories\\\": 1, \\\"countertop\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"cute\\\": 1, \\\"medication\\\": 3, \\\"buying\\\": 2, \\\"resume\\\": 1, \\\"cs50\\\": 1, \\\"advertise\\\": 1, \\\"sorting\\\": 1, \\\"photos\\\": 3, \\\"old\\\": 1, \\\"donations\\\": 1, \\\"connections\\\": 1, \\\"avideo\\\": 1, \\\"download\\\": 1, \\\"distracted\\\": 1, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"boredtired\\\": 1, \\\"hackathon\\\": 1, \\\"returns\\\": 1, \\\"want\\\": 11, \\\"trends\\\": 2, \\\"scoping\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"quote\\\": 1, \\\"mean\\\": 1, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"good\\\": 2, \\\"english\\\": 1, \\\"creating\\\": 1, \\\"decorating\\\": 1, \\\"inspo\\\": 1, \\\"2\\\": 2, \\\"stop\\\": 2, \\\"wasting\\\": 1, \\\"focus\\\": 6, \\\"suck\\\": 1, \\\"u\\\": 2, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"kiddding\\\": 1, \\\"eigenvectors\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"create\\\": 3, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 2, \\\"gmail\\\": 1, \\\"reply\\\": 1, \\\"lab\\\": 1, \\\"part\\\": 2, \\\"ne\\\": 1, \\\"tracking\\\": 2, \\\"package\\\": 1, \\\"amazon\\\": 3, \\\"ml\\\": 1, \\\"green\\\": 1, \\\"cherish\\\": 1, \\\"potato\\\": 2, \\\"freinds\\\": 1, \\\"connect\\\": 2, \\\"reach\\\": 3, \\\"article\\\": 2, \\\"sorry\\\": 1, \\\"studywork\\\": 1, \\\"discouraged\\\": 1, \\\"stuckconfused\\\": 1, \\\"tensorflow\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"timer\\\": 1, \\\"ordering\\\": 2, \\\"grandparents\\\": 1, \\\"possible\\\": 1, \\\"goof\\\": 1, \\\"entertain\\\": 1, \\\"difficult\\\": 1, \\\"apart\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"fa\\\": 1, \\\"listing\\\": 1, \\\"heavy\\\": 1, \\\"economics\\\": 4, \\\"international\\\": 3, \\\"way\\\": 1, \\\"due\\\": 1, \\\"deal\\\": 1, \\\"minutes\\\": 3, \\\"hopping\\\": 1, \\\"challenges\\\": 1, \\\"panelling\\\": 1, \\\"math\\\": 3, \\\"sense\\\": 2, \\\"deep\\\": 1, \\\"cleaning\\\": 1, \\\"play\\\": 5, \\\"forums\\\": 1, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"df\\\": 1, \\\"adsf\\\": 1, \\\"asdf\\\": 1, \\\"dfas\\\": 1, \\\"thing\\\": 2, \\\"instead\\\": 1, \\\"finished\\\": 2, \\\"30\\\": 1, \\\"chat\\\": 5, \\\"group\\\": 7, \\\"ass\\\": 1, \\\"event\\\": 3, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"gas\\\": 1, \\\"station\\\": 1, \\\"computer\\\": 3, \\\"images\\\": 1, \\\"vision\\\": 2, \\\"save\\\": 2, \\\"catch\\\": 3, \\\"socialize\\\": 1, \\\"citations\\\": 1, \\\"anson\\\": 2, \\\"fashion\\\": 1, \\\"related\\\": 2, \\\"classwork\\\": 1, \\\"a2c\\\": 1, \\\"tutorials\\\": 1, \\\"knitting\\\": 1, \\\"orientaion\\\": 1, \\\"broken\\\": 1, \\\"fix\\\": 1, \\\"engage\\\": 1, \\\"selfhelp\\\": 1, \\\"guides\\\": 1, \\\"link\\\": 1, \\\"crash\\\": 1, \\\"nothing\\\": 1, \\\"whats\\\": 1, \\\"epically\\\": 1, \\\"cas\\\": 1, \\\"photo\\\": 1, \\\"reflection\\\": 1, \\\"sell\\\": 1, \\\"f\\\": 1, \\\"girl\\\": 1, \\\"clan\\\": 1, \\\"shield\\\": 1, \\\"runs\\\": 1, \\\"examine\\\": 1, \\\"pain\\\": 1, \\\"non\\\": 1, \\\"backgrounder\\\": 1, \\\"momentarily\\\": 1, \\\"irrelevant\\\": 1, \\\"useless\\\": 1, \\\"content\\\": 1, \\\"distract\\\": 4, \\\"hi\\\": 1, \\\"indulging\\\": 1, \\\"ongoing\\\": 1, \\\"burn\\\": 1, \\\"health\\\": 1, \\\"appointment\\\": 1, \\\"schedule\\\": 1, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"may\\\": 2, \\\"vibe\\\": 1, \\\"dry\\\": 1, \\\"cleaner\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 1, \\\"fuck\\\": 2, \\\"network\\\": 1, \\\"announcing\\\": 1, \\\"magnets\\\": 1, \\\"also\\\": 3, \\\"trees\\\": 1, \\\"mountain\\\": 1, \\\"sword\\\": 1, \\\"yellow\\\": 1, \\\"lights\\\": 1, \\\"northern\\\": 1, \\\"swear\\\": 1, \\\"bro\\\": 1, \\\"smh\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"tkaing\\\": 2, \\\"question\\\": 4, \\\"learning\\\": 4, \\\"install\\\": 2, \\\"karma\\\": 1, \\\"decompress\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"tie\\\": 1, \\\"logo\\\": 1, \\\"venue\\\": 1, \\\"different\\\": 1, \\\"options\\\": 1, \\\"exploring\\\": 1, \\\"featyre\\\": 1, \\\"real\\\": 1, \\\"prepare\\\": 1, \\\"yes\\\": 1, \\\"less\\\": 1, \\\"playing\\\": 2, \\\"multitask\\\": 1, \\\"sent\\\": 1, \\\"text\\\": 4, \\\"pass\\\": 1, \\\"zoom\\\": 1, \\\"enter\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"coworkers\\\": 1, \\\"crypto\\\": 1, \\\"avoid\\\": 2, \\\"reality\\\": 1, \\\"breakj\\\": 1, \\\"family\\\": 1, \\\"dinner\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"melee\\\": 1, \\\"smoke\\\": 3, \\\"potatoes\\\": 2, \\\"big\\\": 2, \\\"surf\\\": 1, \\\"contest\\\": 1, \\\"clemente\\\": 1, \\\"channel\\\": 1, \\\"well\\\": 3, \\\"algoexpert\\\": 1, \\\"actually\\\": 1, \\\"articles\\\": 1, \\\"search\\\": 2, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"feed\\\": 3, \\\"spotify\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"store\\\": 1, \\\"copy\\\": 1, \\\"starting\\\": 1, \\\"lunch\\\": 1, \\\"questions\\\": 1, \\\"dohomework\\\": 1, \\\"rbeak\\\": 1, \\\"pizza\\\": 1, \\\"void\\\": 2, \\\"idea\\\": 1, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"back\\\": 3, \\\"shows\\\": 1, \\\"hop\\\": 2, \\\"call\\\": 3, \\\"cheese\\\": 1, \\\"visit\\\": 1, \\\"progress\\\": 1, \\\"applicatin\\\": 1, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"quickbreather\\\": 1, \\\"pos\\\": 1, \\\"sdksdkl\\\": 1, \\\"cmon\\\": 1, \\\"eata\\\": 1, \\\"died\\\": 1, \\\"dog\\\": 2, \\\"comfort\\\": 1, \\\"promise\\\": 1, \\\"actual\\\": 1, \\\"effects\\\": 1, \\\"side\\\": 1, \\\"today\\\": 1, \\\"mun\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"pen\\\": 1, \\\"stars\\\": 1, \\\"hello\\\": 1, \\\"earphones\\\": 1, \\\"wallet\\\": 1, \\\"mountains\\\": 1, \\\"problem\\\": 2, \\\"ease\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"access\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"expanding\\\": 1, \\\"perspectives\\\": 1, \\\"opinions\\\": 1, \\\"knowledge\\\": 1, \\\"makeup\\\": 1, \\\"tutorial\\\": 3, \\\"purposes\\\": 1, \\\"entertainment\\\": 3, \\\"youtubers\\\": 1, \\\"food\\\": 1, \\\"form\\\": 2, \\\"refresh\\\": 1, \\\"skill\\\": 2, \\\"informative\\\": 1, \\\"quiet\\\": 1, \\\"others\\\": 1, \\\"observe\\\": 1, \\\"grinding\\\": 2, \\\"idk\\\": 2, \\\"innn\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"netplay\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"else\\\": 2, \\\"app\\\": 2, \\\"college\\\": 1, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"process\\\": 1, \\\"grocery\\\": 1, \\\"week\\\": 1, \\\"planning\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"cannot\\\": 1, \\\"react\\\": 1, \\\"period\\\": 1, \\\"elle\\\": 1, \\\"bonny\\\": 1, \\\"mills\\\": 1, \\\"ig\\\": 1, \\\"attendees\\\": 1, \\\"attract\\\": 1, \\\"minie\\\": 1, \\\"love\\\": 1, \\\"cry\\\": 1, \\\"interact\\\": 1, \\\"socially\\\": 1, \\\"somewhat\\\": 1, \\\"semblance\\\": 1, \\\"maintaining\\\": 1, \\\"editing\\\": 2, \\\"coronavirus\\\": 1, \\\"spread\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"physics\\\": 1, \\\"stupid\\\": 1, \\\"mentor\\\": 1, \\\"guitar\\\": 1, \\\"opens\\\": 1, \\\"restaurant\\\": 1, \\\"notes\\\": 1, \\\"slippin\\\": 1, \\\"cookies\\\": 1, \\\"networking\\\": 1, \\\"advertisementwork\\\": 1, \\\"groups\\\": 1, \\\"miss\\\": 1, \\\"worlds\\\": 1, \\\"epic\\\": 1, \\\"cousin\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"fwork\\\": 1, \\\"interseting\\\": 1, \\\"supplies\\\": 1, \\\"office\\\": 1, \\\"fast\\\": 1, \\\"discovering\\\": 1, \\\"ways\\\": 1, \\\"fooid\\\": 1, \\\"aftereffcts\\\": 1, \\\"somehting\\\": 1, \\\"comedy\\\": 1, \\\"homewokr\\\": 1, \\\"tag\\\": 1, \\\"aron\\\": 1, \\\"lit\\\": 1, \\\"analysis\\\": 1, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"campaigning\\\": 1, \\\"jkc\\\": 1, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"mood\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"lasts\\\": 1, \\\"one\\\": 1, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"hey\\\": 1, \\\"skilll\\\": 1, \\\"choice\\\": 1, \\\"harbor\\\": 1, \\\"items\\\": 1, \\\"deliver\\\": 1, \\\"handed\\\": 1, \\\"numbers\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"knearest\\\": 1, \\\"neighbor\\\": 1, \\\"python\\\": 1, \\\"chrome\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"bookmark\\\": 1, \\\"great\\\": 1, \\\"atm\\\": 1, \\\"boring\\\": 1, \\\"pretty\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"bryan\\\": 1, \\\"beat\\\": 1, \\\"pharmacy\\\": 1, \\\"okay\\\": 2, \\\"enxt\\\": 1, \\\"year\\\": 1, \\\"instrument\\\": 1, \\\"relief\\\": 1, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"determines\\\": 1, \\\"understand\\\": 1, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"follow\\\": 1, \\\"announcement\\\": 1, \\\"webtoons\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"huge\\\": 1, \\\"purchase\\\": 1, \\\"berak\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"extra\\\": 1, \\\"asljdf\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"awpeidfk\\\": 1, \\\"aoef\\\": 1, \\\"asfdoainds\\\": 1, \\\"aosdifk\\\": 1, \\\"trunks\\\": 1, \\\"elephants\\\": 1, \\\"furniture\\\": 1, \\\"assemble\\\": 1, \\\"hacktech\\\": 1, \\\"readng\\\": 1, \\\"clear\\\": 1, \\\"sink\\\": 1, \\\"mins\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 186, \\\"6\\\": 46, \\\"106\\\": 4, \\\"130\\\": 3, \\\"66\\\": 5, \\\"9\\\": 41, \\\"13\\\": 25, \\\"29\\\": 13, \\\"10\\\": 40, \\\"3\\\": 123, \\\"16\\\": 23, \\\"200\\\": 2, \\\"131\\\": 3, \\\"83\\\": 5, \\\"47\\\": 8, \\\"22\\\": 19, \\\"37\\\": 10, \\\"5\\\": 74, \\\"318\\\": 1, \\\"4\\\": 76, \\\"320\\\": 1, \\\"319\\\": 1, \\\"201\\\": 2, \\\"107\\\": 4, \\\"84\\\": 5, \\\"132\\\": 3, \\\"133\\\": 3, \\\"85\\\": 5, \\\"108\\\": 3, \\\"86\\\": 5, \\\"19\\\": 21, \\\"11\\\": 28, \\\"67\\\": 6, \\\"321\\\": 1, \\\"322\\\": 1, \\\"134\\\": 3, \\\"38\\\": 10, \\\"203\\\": 2, \\\"323\\\": 1, \\\"17\\\": 23, \\\"202\\\": 2, \\\"324\\\": 1, \\\"204\\\": 2, \\\"325\\\": 1, \\\"20\\\": 21, \\\"135\\\": 3, \\\"326\\\": 1, \\\"23\\\": 19, \\\"327\\\": 1, \\\"205\\\": 2, \\\"136\\\": 3, \\\"137\\\": 3, \\\"207\\\": 2, \\\"7\\\": 43, \\\"12\\\": 28, \\\"206\\\": 2, \\\"27\\\": 14, \\\"18\\\": 22, \\\"328\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"329\\\": 1, \\\"208\\\": 2, \\\"332\\\": 1, \\\"109\\\": 4, \\\"333\\\": 1, \\\"334\\\": 1, \\\"87\\\": 5, \\\"335\\\": 1, \\\"39\\\": 10, \\\"48\\\": 8, \\\"336\\\": 1, \\\"31\\\": 12, \\\"138\\\": 3, \\\"209\\\": 2, \\\"14\\\": 24, \\\"337\\\": 1, \\\"210\\\": 2, \\\"57\\\": 7, \\\"90\\\": 5, \\\"88\\\": 5, \\\"338\\\": 1, \\\"89\\\": 5, \\\"339\\\": 1, \\\"24\\\": 17, \\\"28\\\": 14, \\\"15\\\": 24, \\\"211\\\": 2, \\\"212\\\": 2, \\\"213\\\": 2, \\\"139\\\": 3, \\\"340\\\": 1, \\\"68\\\": 6, \\\"341\\\": 1, \\\"44\\\": 9, \\\"342\\\": 1, \\\"140\\\": 3, \\\"141\\\": 3, \\\"142\\\": 3, \\\"214\\\": 2, \\\"91\\\": 5, \\\"215\\\": 2, \\\"343\\\": 1, \\\"143\\\": 3, \\\"49\\\": 8, \\\"58\\\": 7, \\\"344\\\": 1, \\\"216\\\": 2, \\\"345\\\": 1, \\\"346\\\": 1, \\\"8\\\": 42, \\\"21\\\": 21, \\\"347\\\": 1, \\\"349\\\": 1, \\\"40\\\": 10, \\\"348\\\": 1, \\\"217\\\": 2, \\\"144\\\": 3, \\\"50\\\": 8, \\\"350\\\": 1, \\\"59\\\": 7, \\\"69\\\": 6, \\\"351\\\": 1, \\\"30\\\": 13, \\\"353\\\": 1, \\\"352\\\": 1, \\\"145\\\": 3, \\\"25\\\": 16, \\\"218\\\": 2, \\\"219\\\": 2, \\\"355\\\": 1, \\\"354\\\": 1, \\\"146\\\": 3, \\\"356\\\": 1, \\\"51\\\": 7, \\\"70\\\": 6, \\\"357\\\": 1, \\\"72\\\": 6, \\\"147\\\": 3, \\\"71\\\": 6, \\\"148\\\": 3, \\\"359\\\": 1, \\\"358\\\": 1, \\\"92\\\": 5, \\\"149\\\": 3, \\\"26\\\": 15, \\\"360\\\": 1, \\\"220\\\": 2, \\\"361\\\": 1, \\\"73\\\": 6, \\\"110\\\": 4, \\\"52\\\": 8, \\\"363\\\": 1, \\\"362\\\": 1, \\\"364\\\": 1, \\\"374\\\": 1, \\\"373\\\": 1, \\\"369\\\": 1, \\\"367\\\": 1, \\\"377\\\": 1, \\\"372\\\": 1, \\\"376\\\": 1, \\\"371\\\": 1, \\\"368\\\": 1, \\\"370\\\": 1, \\\"375\\\": 1, \\\"365\\\": 1, \\\"366\\\": 1, \\\"53\\\": 8, \\\"150\\\": 3, \\\"111\\\": 4, \\\"221\\\": 2, \\\"151\\\": 3, \\\"378\\\": 1, \\\"75\\\": 6, \\\"74\\\": 6, \\\"379\\\": 1, \\\"381\\\": 1, \\\"152\\\": 3, \\\"380\\\": 1, \\\"382\\\": 1, \\\"112\\\": 4, \\\"383\\\": 1, \\\"45\\\": 9, \\\"153\\\": 2, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"387\\\": 1, \\\"222\\\": 2, \\\"388\\\": 1, \\\"32\\\": 12, \\\"93\\\": 5, \\\"94\\\": 5, \\\"33\\\": 11, \\\"154\\\": 3, \\\"223\\\": 2, \\\"95\\\": 5, \\\"390\\\": 1, \\\"389\\\": 1, \\\"224\\\": 2, \\\"113\\\": 4, \\\"225\\\": 2, \\\"41\\\": 10, \\\"76\\\": 6, \\\"77\\\": 6, \\\"96\\\": 5, \\\"34\\\": 11, \\\"155\\\": 3, \\\"227\\\": 2, \\\"226\\\": 2, \\\"391\\\": 1, \\\"156\\\": 3, \\\"157\\\": 2, \\\"392\\\": 1, \\\"393\\\": 1, \\\"60\\\": 6, \\\"61\\\": 7, \\\"228\\\": 2, \\\"54\\\": 8, \\\"395\\\": 1, \\\"229\\\": 2, \\\"394\\\": 1, \\\"231\\\": 2, \\\"230\\\": 2, \\\"158\\\": 3, \\\"232\\\": 2, \\\"97\\\": 5, \\\"396\\\": 1, \\\"233\\\": 2, \\\"397\\\": 1, \\\"398\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"98\\\": 5, \\\"159\\\": 3, \\\"401\\\": 1, \\\"234\\\": 2, \\\"114\\\": 4, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"407\\\": 1, \\\"115\\\": 3, \\\"406\\\": 1, \\\"235\\\": 2, \\\"405\\\": 1, \\\"46\\\": 9, \\\"408\\\": 1, \\\"236\\\": 2, \\\"409\\\": 1, \\\"62\\\": 7, \\\"411\\\": 1, \\\"410\\\": 1, \\\"63\\\": 7, \\\"237\\\": 2, \\\"412\\\": 1, \\\"239\\\": 2, \\\"238\\\": 2, \\\"116\\\": 4, \\\"413\\\": 1, \\\"160\\\": 3, \\\"240\\\": 2, \\\"161\\\": 3, \\\"118\\\": 4, \\\"117\\\": 4, \\\"241\\\": 2, \\\"415\\\": 1, \\\"414\\\": 1, \\\"417\\\": 1, \\\"416\\\": 1, \\\"242\\\": 2, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"243\\\": 2, \\\"421\\\": 1, \\\"55\\\": 8, \\\"244\\\": 2, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"245\\\": 2, \\\"246\\\": 2, \\\"428\\\": 1, \\\"247\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"248\\\": 2, \\\"432\\\": 1, \\\"433\\\": 1, \\\"119\\\": 4, \\\"78\\\": 6, \\\"434\\\": 1, \\\"249\\\": 2, \\\"163\\\": 3, \\\"162\\\": 3, \\\"435\\\": 1, \\\"42\\\": 9, \\\"436\\\": 1, \\\"438\\\": 1, \\\"250\\\": 2, \\\"437\\\": 1, \\\"120\\\": 4, \\\"439\\\": 1, \\\"121\\\": 4, \\\"440\\\": 1, \\\"164\\\": 3, \\\"441\\\": 1, \\\"122\\\": 4, \\\"442\\\": 1, \\\"99\\\": 5, \\\"444\\\": 1, \\\"443\\\": 1, \\\"64\\\": 7, \\\"100\\\": 5, \\\"101\\\": 5, \\\"251\\\": 2, \\\"446\\\": 1, \\\"79\\\": 6, \\\"252\\\": 2, \\\"445\\\": 1, \\\"165\\\": 3, \\\"449\\\": 1, \\\"166\\\": 3, \\\"447\\\": 1, \\\"448\\\": 1, \\\"56\\\": 8, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"453\\\": 1, \\\"454\\\": 1, \\\"123\\\": 4, \\\"455\\\": 1, \\\"458\\\": 1, \\\"457\\\": 1, \\\"456\\\": 1, \\\"167\\\": 3, \\\"253\\\": 2, \\\"168\\\": 3, \\\"35\\\": 11, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"80\\\": 6, \\\"463\\\": 1, \\\"464\\\": 1, \\\"462\\\": 1, \\\"254\\\": 2, \\\"169\\\": 3, \\\"255\\\": 2, \\\"102\\\": 5, \\\"465\\\": 1, \\\"256\\\": 2, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"257\\\": 2, \\\"473\\\": 1, \\\"170\\\": 3, \\\"258\\\": 2, \\\"171\\\": 3, \\\"474\\\": 1, \\\"81\\\": 6, \\\"259\\\": 2, \\\"476\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"103\\\": 5, \\\"478\\\": 1, \\\"482\\\": 1, \\\"260\\\": 2, \\\"479\\\": 1, \\\"480\\\": 1, \\\"483\\\": 1, \\\"481\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"261\\\": 2, \\\"488\\\": 1, \\\"487\\\": 1, \\\"262\\\": 2, \\\"489\\\": 1, \\\"490\\\": 1, \\\"491\\\": 1, \\\"43\\\": 10, \\\"263\\\": 2, \\\"264\\\": 2, \\\"494\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"172\\\": 3, \\\"124\\\": 4, \\\"495\\\": 1, \\\"173\\\": 3, \\\"496\\\": 1, \\\"266\\\": 2, \\\"265\\\": 2, \\\"497\\\": 1, \\\"498\\\": 1, \\\"267\\\": 2, \\\"268\\\": 2, \\\"499\\\": 1, \\\"174\\\": 3, \\\"500\\\": 1, \\\"269\\\": 2, \\\"502\\\": 1, \\\"501\\\": 1, \\\"175\\\": 3, \\\"270\\\": 2, \\\"176\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"177\\\": 3, \\\"271\\\": 2, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"178\\\": 3, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"520\\\": 1, \\\"519\\\": 1, \\\"521\\\": 1, \\\"522\\\": 1, \\\"523\\\": 1, \\\"36\\\": 11, \\\"272\\\": 2, \\\"524\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"273\\\": 2, \\\"530\\\": 1, \\\"531\\\": 1, \\\"533\\\": 1, \\\"532\\\": 1, \\\"274\\\": 2, \\\"179\\\": 2, \\\"535\\\": 1, \\\"82\\\": 6, \\\"534\\\": 1, \\\"275\\\": 2, \\\"180\\\": 3, \\\"181\\\": 3, \\\"536\\\": 1, \\\"539\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"182\\\": 3, \\\"540\\\": 1, \\\"541\\\": 1, \\\"276\\\": 2, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"277\\\": 2, \\\"545\\\": 1, \\\"278\\\": 2, \\\"546\\\": 1, \\\"183\\\": 3, \\\"547\\\": 1, \\\"549\\\": 1, \\\"548\\\": 1, \\\"279\\\": 2, \\\"550\\\": 1, \\\"280\\\": 2, \\\"184\\\": 3, \\\"281\\\": 2, \\\"551\\\": 1, \\\"552\\\": 1, \\\"554\\\": 1, \\\"553\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"282\\\": 2, \\\"558\\\": 1, \\\"560\\\": 1, \\\"559\\\": 1, \\\"561\\\": 1, \\\"563\\\": 1, \\\"562\\\": 1, \\\"565\\\": 1, \\\"564\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"567\\\": 1, \\\"125\\\": 4, \\\"185\\\": 3, \\\"569\\\": 1, \\\"571\\\": 1, \\\"570\\\": 1, \\\"186\\\": 3, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"187\\\": 3, \\\"283\\\": 2, \\\"575\\\": 1, \\\"576\\\": 1, \\\"104\\\": 5, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"581\\\": 1, \\\"285\\\": 1, \\\"284\\\": 1, \\\"580\\\": 1, \\\"286\\\": 2, \\\"582\\\": 1, \\\"287\\\": 2, \\\"583\\\": 1, \\\"105\\\": 5, \\\"65\\\": 7, \\\"584\\\": 1, \\\"188\\\": 3, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"189\\\": 3, \\\"589\\\": 1, \\\"289\\\": 2, \\\"288\\\": 2, \\\"190\\\": 3, \\\"590\\\": 1, \\\"591\\\": 1, \\\"290\\\": 2, \\\"592\\\": 1, \\\"291\\\": 2, \\\"594\\\": 1, \\\"593\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"599\\\": 1, \\\"598\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"609\\\": 1, \\\"608\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"614\\\": 1, \\\"616\\\": 1, \\\"613\\\": 1, \\\"615\\\": 1, \\\"617\\\": 1, \\\"620\\\": 1, \\\"623\\\": 1, \\\"621\\\": 1, \\\"292\\\": 1, \\\"625\\\": 1, \\\"622\\\": 1, \\\"626\\\": 1, \\\"126\\\": 4, \\\"618\\\": 1, \\\"624\\\": 1, \\\"619\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"630\\\": 1, \\\"629\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"293\\\": 2, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"294\\\": 2, \\\"641\\\": 1, \\\"642\\\": 1, \\\"647\\\": 1, \\\"191\\\": 3, \\\"644\\\": 1, \\\"643\\\": 1, \\\"649\\\": 1, \\\"648\\\": 1, \\\"646\\\": 1, \\\"645\\\": 1, \\\"651\\\": 1, \\\"650\\\": 1, \\\"654\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"295\\\": 2, \\\"127\\\": 4, \\\"128\\\": 4, \\\"296\\\": 2, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"297\\\": 1, \\\"659\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"663\\\": 1, \\\"660\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"298\\\": 2, \\\"669\\\": 1, \\\"670\\\": 1, \\\"129\\\": 4, \\\"672\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"299\\\": 2, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"192\\\": 3, \\\"301\\\": 2, \\\"300\\\": 2, \\\"684\\\": 1, \\\"687\\\": 1, \\\"685\\\": 1, \\\"688\\\": 1, \\\"193\\\": 3, \\\"686\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"302\\\": 2, \\\"691\\\": 1, \\\"692\\\": 1, \\\"194\\\": 3, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"699\\\": 1, \\\"698\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"303\\\": 2, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"195\\\": 3, \\\"709\\\": 1, \\\"304\\\": 2, \\\"196\\\": 3, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"305\\\": 2, \\\"717\\\": 1, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"723\\\": 1, \\\"306\\\": 2, \\\"722\\\": 1, \\\"725\\\": 1, \\\"724\\\": 1, \\\"727\\\": 1, \\\"726\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"732\\\": 1, \\\"737\\\": 1, \\\"736\\\": 1, \\\"734\\\": 1, \\\"739\\\": 1, \\\"738\\\": 1, \\\"735\\\": 1, \\\"307\\\": 2, \\\"740\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"741\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"749\\\": 1, \\\"748\\\": 1, \\\"747\\\": 1, \\\"750\\\": 1, \\\"197\\\": 3, \\\"751\\\": 1, \\\"198\\\": 3, \\\"752\\\": 1, \\\"753\\\": 1, \\\"308\\\": 2, \\\"754\\\": 1, \\\"309\\\": 2, \\\"755\\\": 1, \\\"756\\\": 1, \\\"758\\\": 1, \\\"757\\\": 1, \\\"310\\\": 2, \\\"311\\\": 2, \\\"759\\\": 1, \\\"761\\\": 1, \\\"760\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"313\\\": 2, \\\"314\\\": 2, \\\"312\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"768\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"778\\\": 1, \\\"777\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"784\\\": 1, \\\"783\\\": 1, \\\"782\\\": 1, \\\"781\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"788\\\": 1, \\\"787\\\": 1, \\\"790\\\": 1, \\\"789\\\": 1, \\\"315\\\": 2, \\\"792\\\": 1, \\\"791\\\": 1, \\\"794\\\": 1, \\\"793\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"802\\\": 1, \\\"801\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"316\\\": 1, \\\"808\\\": 1, \\\"810\\\": 1, \\\"809\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"818\\\": 1, \\\"817\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"824\\\": 1, \\\"823\\\": 1, \\\"825\\\": 1, \\\"826\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"829\\\": 1, \\\"830\\\": 1, \\\"832\\\": 1, \\\"831\\\": 1, \\\"833\\\": 1, \\\"834\\\": 1, \\\"837\\\": 1, \\\"836\\\": 1, \\\"835\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"843\\\": 1, \\\"844\\\": 1, \\\"847\\\": 1, \\\"846\\\": 1, \\\"848\\\": 1, \\\"845\\\": 1, \\\"849\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1, \\\"854\\\": 1, \\\"855\\\": 1, \\\"856\\\": 1, \\\"857\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"864\\\": 1, \\\"861\\\": 1, \\\"863\\\": 1, \\\"862\\\": 1, \\\"865\\\": 1, \\\"868\\\": 1, \\\"867\\\": 1, \\\"866\\\": 1, \\\"869\\\": 1, \\\"870\\\": 1, \\\"871\\\": 1, \\\"872\\\": 1, \\\"873\\\": 1, \\\"874\\\": 1, \\\"317\\\": 2, \\\"875\\\": 1, \\\"876\\\": 1, \\\"877\\\": 1, \\\"878\\\": 1, \\\"880\\\": 1, \\\"881\\\": 1, \\\"879\\\": 1, \\\"882\\\": 1, \\\"884\\\": 1, \\\"883\\\": 1, \\\"885\\\": 1, \\\"886\\\": 1, \\\"887\\\": 1, \\\"888\\\": 1, \\\"889\\\": 1, \\\"890\\\": 1, \\\"891\\\": 1, \\\"892\\\": 1, \\\"893\\\": 1, \\\"895\\\": 1, \\\"896\\\": 1, \\\"894\\\": 1, \\\"902\\\": 1, \\\"898\\\": 1, \\\"901\\\": 1, \\\"900\\\": 1, \\\"897\\\": 1, \\\"899\\\": 1, \\\"904\\\": 1, \\\"903\\\": 1, \\\"906\\\": 1, \\\"905\\\": 1, \\\"907\\\": 1, \\\"908\\\": 1, \\\"909\\\": 1, \\\"910\\\": 1, \\\"199\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": 