"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"for\\\": 55, \\\"a\\\": 267, \\\"break\\\": 124, \\\"am\\\": 10, \\\"using\\\": 5, \\\"facebook\\\": 20, \\\"project\\\": 9, \\\"i\\\": 35, \\\"have\\\": 10, \\\"to\\\": 205, \\\"do\\\": 27, \\\"why\\\": 4, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"going\\\": 5, \\\"on\\\": 57, \\\"here\\\": 11, \\\"learn\\\": 67, \\\"how\\\": 24, \\\"shit\\\": 1, \\\"make\\\": 17, \\\"connections\\\": 1, \\\"about\\\": 41, \\\"economics\\\": 3, \\\"work\\\": 177, \\\"scoping\\\": 1, \\\"out\\\": 28, \\\"new\\\": 25, \\\"trends\\\": 1, \\\"get\\\": 21, \\\"some\\\": 36, \\\"done\\\": 8, \\\"browsing\\\": 2, \\\"subreddits\\\": 1, \\\"professor\\\": 2, \\\"assignment\\\": 4, \\\"reach\\\": 1, \\\"mentor\\\": 1, \\\"show\\\": 8, \\\"bonny\\\": 1, \\\"this\\\": 20, \\\"cool\\\": 2, \\\"youtuber\\\": 1, \\\"club\\\": 9, \\\"find\\\": 16, \\\"cat\\\": 3, \\\"photos\\\": 1, \\\"and\\\": 27, \\\"save\\\": 1, \\\"it\\\": 3, \\\"my\\\": 60, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"course\\\": 5, \\\"vibe\\\": 1, \\\"study\\\": 7, \\\"watch\\\": 38, \\\"distracting\\\": 2, \\\"videos\\\": 17, \\\"want\\\": 14, \\\"fun\\\": 4, \\\"buy\\\": 1, \\\"clothes\\\": 1, \\\"check\\\": 37, \\\"something\\\": 39, \\\"that\\\": 8, \\\"handed\\\": 1, \\\"in\\\": 29, \\\"just\\\": 17, \\\"chill\\\": 2, \\\"little\\\": 3, \\\"bit\\\": 6, \\\"read\\\": 7, \\\"funny\\\": 5, \\\"doing\\\": 12, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 4, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"time\\\": 19, \\\"gotta\\\": 2, \\\"see\\\": 8, \\\"one\\\": 2, \\\"post\\\": 20, \\\"will\\\": 2, \\\"ya\\\": 1, \\\"testing\\\": 7, \\\"if\\\": 4, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"up\\\": 22, \\\"homework\\\": 20, \\\"looking\\\": 4, \\\"information\\\": 1, \\\"message\\\": 10, \\\"regarding\\\": 1, \\\"the\\\": 43, \\\"assigment\\\": 1, \\\"working\\\": 12, \\\"tell\\\": 3, \\\"alison\\\": 1, \\\"epic\\\": 2, \\\"fail\\\": 2, \\\"having\\\": 2, \\\"great\\\": 1, \\\"over\\\": 1, \\\"trying\\\": 34, \\\"void\\\": 2, \\\"quick\\\": 22, \\\"entertainment\\\": 5, \\\"before\\\": 9, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 2, \\\"take\\\": 71, \\\"worlds\\\": 1, \\\"what\\\": 13, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"is\\\": 13, \\\"talk\\\": 13, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"update\\\": 3, \\\"myself\\\": 6, \\\"with\\\": 11, \\\"news\\\": 3, \\\"things\\\": 7, \\\"international\\\": 2, \\\"because\\\": 6, \\\"i\\\\u2019m\\\": 22, \\\"bored\\\": 5, \\\"lack\\\": 2, \\\"motivation\\\": 4, \\\"grind\\\": 2, \\\"short\\\": 6, \\\"5\\\": 5, \\\"minute\\\": 4, \\\"reset\\\": 1, \\\"mind\\\": 4, \\\"good\\\": 3, \\\"set\\\": 1, \\\"nets\\\": 1, \\\"relax\\\": 16, \\\"look\\\": 15, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"by\\\": 5, \\\"at\\\": 15, \\\"tags\\\": 1, \\\"taking\\\": 42, \\\"not\\\": 11, \\\"sure\\\": 4, \\\"cs50\\\": 1, \\\"browse\\\": 3, \\\"mindlessly\\\": 1, \\\"send\\\": 5, \\\"video\\\": 24, \\\"friend\\\": 12, \\\"catch\\\": 3, \\\"educational\\\": 2, \\\"youtube\\\": 9, \\\"a2c\\\": 2, \\\"subreddit\\\": 3, \\\"or\\\": 4, \\\"other\\\": 3, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"website\\\": 4, \\\"david\\\": 6, \\\"spreadsheet\\\": 1, \\\"stuff\\\": 6, \\\"world\\\": 4, \\\"procrastinating\\\": 3, \\\"netflix\\\": 2, \\\"important\\\": 3, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 2, \\\"test\\\": 16, \\\"well\\\": 1, \\\"reflect\\\": 6, \\\"works\\\": 3, \\\"f\\\": 1, \\\"u\\\": 2, \\\"c\\\": 5, \\\"research\\\": 9, \\\"an\\\": 13, \\\"instagram\\\": 4, \\\"account\\\": 1, \\\"berak\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"let\\\": 6, \\\"me\\\": 13, \\\"fuck\\\": 1, \\\"im\\\": 6, \\\"tryna\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"few\\\": 3, \\\"minutes\\\": 4, \\\"decompress\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"contact\\\": 5, \\\"group\\\": 6, \\\"day\\\": 4, \\\"may\\\": 2, \\\"potentially\\\": 1, \\\"like\\\": 6, \\\"go\\\": 6, \\\"waterloo\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"finding\\\": 2, \\\"job\\\": 8, \\\"feature\\\": 4, \\\"be\\\": 12, \\\"productive\\\": 10, \\\"view\\\": 2, \\\"visit\\\": 1, \\\"need\\\": 30, \\\"advertise\\\": 1, \\\"off\\\": 6, \\\"of\\\": 22, \\\"rest\\\": 4, \\\"play\\\": 5, \\\"music\\\": 10, \\\"while\\\": 6, \\\"link\\\": 1, \\\"ellen\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 3, \\\"skill\\\": 3, \\\"getting\\\": 5, \\\"know\\\": 8, \\\"more\\\": 3, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"eat\\\": 6, \\\"large\\\": 3, \\\"chicken\\\": 2, \\\"luka\\\": 2, \\\"his\\\": 1, \\\"went\\\": 1, \\\"sorry\\\": 1, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"reddit\\\": 7, \\\"comments\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"text\\\": 3, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"function\\\": 2, \\\"from\\\": 30, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"programming\\\": 2, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"featyre\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"mental\\\": 2, \\\"focus\\\": 5, \\\"friends\\\": 19, \\\"are\\\": 3, \\\"tired\\\": 2, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 4, \\\"think\\\": 4, \\\"interesting\\\": 2, \\\"10\\\": 1, \\\"min\\\": 1, \\\"brain\\\": 6, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"studying\\\": 7, \\\"breather\\\": 2, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"put\\\": 4, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"ask\\\": 6, \\\"question\\\": 5, \\\"math\\\": 3, \\\"css\\\": 1, \\\"nothing\\\": 1, \\\"hentai\\\": 2, \\\"also\\\": 3, \\\"class\\\": 5, \\\"tkaing\\\": 2, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"sdc\\\": 6, \\\"sir\\\": 1, \\\"please\\\": 5, \\\"acquire\\\": 1, \\\"memes\\\": 6, \\\"internships\\\": 1, \\\"bofuri\\\": 3, \\\"timer\\\": 1, \\\"hop\\\": 1, \\\"call\\\": 3, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"social\\\": 6, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"listen\\\": 9, \\\"ted\\\": 2, \\\"so\\\": 4, \\\"can\\\": 2, \\\"help\\\": 8, \\\"jacky\\\": 3, \\\"buying\\\": 1, \\\"amazon\\\": 2, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"latest\\\": 2, \\\"our\\\": 1, \\\"site\\\": 5, \\\"he\\\": 2, \\\"walks\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"complete\\\": 4, \\\"quests\\\": 1, \\\"citations\\\": 1, \\\"notifications\\\": 1, \\\"ive\\\": 2, \\\"five\\\": 1, \\\"after\\\": 3, \\\"hour\\\": 1, \\\"avoid\\\": 3, \\\"planets\\\": 1, \\\"checking\\\": 3, \\\"real\\\": 1, \\\"ass\\\": 1, \\\"idk\\\": 2, \\\"come\\\": 1, \\\"ads\\\": 1, \\\"learning\\\": 3, \\\"install\\\": 1, \\\"create\\\": 3, \\\"apple\\\": 1, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"calculus\\\": 3, \\\"advertisementwork\\\": 1, \\\"instrument\\\": 1, \\\"extension\\\": 3, \\\"search\\\": 4, \\\"articles\\\": 1, \\\"chat\\\": 4, \\\"innn\\\": 1, \\\"wall\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 2, \\\"procrastinate\\\": 6, \\\"give\\\": 2, \\\"dont\\\": 9, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"idea\\\": 1, \\\"existentialism\\\": 1, \\\"program\\\": 4, \\\"objective\\\": 3, \\\"playing\\\": 1, \\\"waste\\\": 4, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"accuracy\\\": 1, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"slippin\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 3, \\\"understand\\\": 2, \\\"d\\\": 1, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"distract\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"guitar\\\": 1, \\\"science\\\": 3, \\\"tag\\\": 1, \\\"cousin\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"better\\\": 2, \\\"person\\\": 2, \\\"breaks\\\": 1, \\\"but\\\": 6, \\\"distracted\\\": 2, \\\"long\\\": 2, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"updates\\\": 5, \\\"groups\\\": 2, \\\"linkedin\\\": 1, \\\"youtubers\\\": 1, \\\"bryan\\\": 1, \\\"playlist\\\": 1, \\\"access\\\": 1, \\\"specific\\\": 2, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"watching\\\": 11, \\\"team\\\": 5, \\\"connecting\\\": 1, \\\"cookies\\\": 1, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"dohomework\\\": 1, \\\"home\\\": 3, \\\"mun\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"wrok\\\": 2, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"sent\\\": 1, \\\"name\\\": 2, \\\"someone\\\": 1, \\\"figure\\\": 2, \\\"all\\\": 2, \\\"challenges\\\": 1, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"econ\\\": 2, \\\"paper\\\": 2, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"numbers\\\": 1, \\\"people\\\": 4, \\\"as\\\": 2, \\\"part\\\": 2, \\\"it\\\\u2019s\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"ppl\\\": 1, \\\"ten\\\": 1, \\\"sdlkjasd\\\": 1, \\\"shows\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"you\\\": 6, \\\"kiddding\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"use\\\": 3, \\\"chemistry\\\": 3, \\\"song\\\": 5, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"lofi\\\": 4, \\\"beat\\\": 2, \\\"sense\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 3, \\\"back\\\": 3, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"comedy\\\": 1, \\\"happy\\\": 3, \\\"birthday\\\": 2, \\\"language\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"tensorflow\\\": 1, \\\"background\\\": 3, \\\"noise\\\": 1, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"clan\\\": 1, \\\"online\\\": 2, \\\"aron\\\": 2, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"physics\\\": 1, \\\"pictures\\\": 2, \\\"really\\\": 3, \\\"feed\\\": 2, \\\"keep\\\": 1, \\\"announcement\\\": 1, \\\"knearest\\\": 1, \\\"neighbors\\\": 1, \\\"python\\\": 1, \\\"notes\\\": 1, \\\"free\\\": 2, \\\"updated\\\": 2, \\\"procrastination\\\": 4, \\\"follow\\\": 1, \\\"say\\\": 1, \\\"documentary\\\": 4, \\\"kdramas\\\": 1, \\\"rbeak\\\": 1, \\\"eata\\\": 1, \\\"quest\\\": 2, \\\"hours\\\": 1, \\\"3\\\": 1, \\\"marketing\\\": 6, \\\"deserve\\\": 1, \\\"sick\\\": 2, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"habit\\\": 1, \\\"housing\\\": 2, \\\"ne\\\": 1, \\\"code\\\": 3, \\\"being\\\": 2, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"wanna\\\": 1, \\\"old\\\": 1, \\\"socialize\\\": 1, \\\"4\\\": 1, \\\"beats\\\": 2, \\\"stop\\\": 3, \\\"suck\\\": 1, \\\"school\\\": 6, \\\"wasting\\\": 2, \\\"quote\\\": 2, \\\"sho\\\": 1, \\\"anymore\\\": 2, \\\"tt\\\": 1, \\\"fwork\\\": 1, \\\"noo\\\": 1, \\\"wish\\\": 2, \\\"smoke\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"educate\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"herself\\\": 3, \\\"satella\\\": 3, \\\"english\\\": 1, \\\"into\\\": 2, \\\"finish\\\": 4, \\\"final\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 2, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"js\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"quiet\\\": 1, \\\"observe\\\": 1, \\\"others\\\": 1, \\\"own\\\": 1, \\\"advertisement\\\": 1, \\\"emilia\\\": 2, \\\"called\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 2, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"okay\\\": 2, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"listening\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"started\\\": 1, \\\"jkcs\\\": 1, \\\"app\\\": 2, \\\"between\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"start\\\": 1, \\\"coworkers\\\": 1, \\\"mean\\\": 1, \\\"qoijxac\\\": 1, \\\"disinterested\\\": 1, \\\"graphic\\\": 1, \\\"else\\\": 2, \\\"add\\\": 2, \\\"poeple\\\": 1, \\\"connect\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"names\\\": 1, \\\"members\\\": 3, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"interseting\\\": 1, \\\"fa\\\": 1, \\\"tok\\\": 1, \\\"essay\\\": 1, \\\"informative\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"purposes\\\": 1, \\\"usc\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"orientaion\\\": 1, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"event\\\": 1, \\\"2\\\": 1, \\\"covid\\\": 1, \\\"campaigning\\\": 1, \\\"hopping\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"relaxing\\\": 1, \\\"enough\\\": 1, \\\"homewokr\\\": 1, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"lava\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"guess\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"messenger\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"memories\\\": 1, \\\"yes\\\": 1, \\\"prepare\\\": 1, \\\"jackys\\\": 1, \\\"too\\\": 1, \\\"engage\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"responding\\\": 1, \\\"network\\\": 1, \\\"lunch\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"process\\\": 1, \\\"surf\\\": 1, \\\"cmon\\\": 1, \\\"makeup\\\": 1, \\\"tutorial\\\": 1, \\\"networking\\\": 1, \\\"fpr\\\": 1, \\\"last\\\": 1, \\\"pictionary\\\": 1, \\\"hackathon\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"period\\\": 1, \\\"reasons\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"anson\\\": 1, \\\"politics\\\": 1, \\\"brief\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"brek\\\": 1, \\\"logo\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"thing\\\": 2, \\\"reality\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"actually\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"less\\\": 1, \\\"every\\\": 2, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"pos\\\": 1, \\\"still\\\": 1, \\\"nvm\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"flutter\\\": 1, \\\"distracts\\\": 1, \\\"exercise\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"than\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"join\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 2, \\\"jusung\\\": 1, \\\"lee\\\": 1, \\\"hw\\\": 2, \\\"kate\\\": 1, \\\"download\\\": 1, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"magnets\\\": 1, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"bs\\\": 1, \\\"n\\\": 1, \\\"them\\\": 1, \\\"advertising\\\": 1, \\\"react\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"ml\\\": 1, \\\"mood\\\": 1, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"destress\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"subjects\\\": 1, \\\"ease\\\": 1, \\\"hacktech\\\": 1}\", \"word_docs\": \"{\\\"a\\\": 250, \\\"for\\\": 54, \\\"break\\\": 124, \\\"am\\\": 10, \\\"project\\\": 9, \\\"i\\\": 33, \\\"have\\\": 10, \\\"facebook\\\": 20, \\\"to\\\": 189, \\\"do\\\": 27, \\\"using\\\": 5, \\\"why\\\": 4, \\\"going\\\": 5, \\\"on\\\": 57, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"here\\\": 11, \\\"how\\\": 24, \\\"shit\\\": 1, \\\"learn\\\": 67, \\\"connections\\\": 1, \\\"make\\\": 17, \\\"about\\\": 40, \\\"economics\\\": 3, \\\"work\\\": 175, \\\"trends\\\": 1, \\\"out\\\": 28, \\\"scoping\\\": 1, \\\"new\\\": 25, \\\"get\\\": 21, \\\"some\\\": 36, \\\"done\\\": 8, \\\"subreddits\\\": 1, \\\"browsing\\\": 2, \\\"assignment\\\": 4, \\\"professor\\\": 2, \\\"reach\\\": 1, \\\"mentor\\\": 1, \\\"youtuber\\\": 1, \\\"show\\\": 8, \\\"cool\\\": 2, \\\"this\\\": 19, \\\"bonny\\\": 1, \\\"club\\\": 9, \\\"computer\\\": 1, \\\"find\\\": 16, \\\"cat\\\": 3, \\\"photos\\\": 1, \\\"it\\\": 3, \\\"course\\\": 5, \\\"save\\\": 1, \\\"vision\\\": 1, \\\"and\\\": 26, \\\"my\\\": 60, \\\"vibe\\\": 1, \\\"study\\\": 7, \\\"videos\\\": 17, \\\"watch\\\": 38, \\\"distracting\\\": 2, \\\"fun\\\": 4, \\\"want\\\": 14, \\\"buy\\\": 1, \\\"clothes\\\": 1, \\\"that\\\": 8, \\\"handed\\\": 1, \\\"something\\\": 39, \\\"in\\\": 28, \\\"check\\\": 37, \\\"bit\\\": 6, \\\"chill\\\": 2, \\\"just\\\": 17, \\\"little\\\": 3, \\\"funny\\\": 5, \\\"read\\\": 7, \\\"doing\\\": 12, \\\"promise\\\": 1, \\\"actual\\\": 2, \\\"messages\\\": 4, \\\"spotify\\\": 1, \\\"post\\\": 20, \\\"gotta\\\": 2, \\\"hey\\\": 1, \\\"see\\\": 8, \\\"will\\\": 2, \\\"time\\\": 19, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"one\\\": 2, \\\"testing\\\": 7, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"if\\\": 4, \\\"up\\\": 22, \\\"homework\\\": 20, \\\"information\\\": 1, \\\"looking\\\": 4, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"message\\\": 10, \\\"working\\\": 12, \\\"the\\\": 41, \\\"epic\\\": 2, \\\"alison\\\": 1, \\\"fail\\\": 2, \\\"tell\\\": 3, \\\"having\\\": 2, \\\"great\\\": 1, \\\"over\\\": 1, \\\"entertainment\\\": 5, \\\"fully\\\": 1, \\\"quick\\\": 22, \\\"settling\\\": 1, \\\"before\\\": 9, \\\"trying\\\": 34, \\\"down\\\": 2, \\\"void\\\": 2, \\\"take\\\": 71, \\\"worlds\\\": 1, \\\"equation\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"is\\\": 13, \\\"what\\\": 13, \\\"allen\\\": 1, \\\"talk\\\": 13, \\\"lu\\\": 1, \\\"with\\\": 11, \\\"myself\\\": 6, \\\"update\\\": 3, \\\"news\\\": 3, \\\"things\\\": 7, \\\"international\\\": 2, \\\"because\\\": 6, \\\"lack\\\": 2, \\\"motivation\\\": 4, \\\"grind\\\": 2, \\\"i\\\\u2019m\\\": 22, \\\"bored\\\": 5, \\\"5\\\": 5, \\\"minute\\\": 4, \\\"short\\\": 6, \\\"reset\\\": 1, \\\"mind\\\": 4, \\\"good\\\": 3, \\\"nets\\\": 1, \\\"set\\\": 1, \\\"relax\\\": 16, \\\"look\\\": 15, \\\"given\\\": 2, \\\"avideo\\\": 1, \\\"by\\\": 5, \\\"at\\\": 15, \\\"tags\\\": 1, \\\"taking\\\": 42, \\\"sure\\\": 4, \\\"not\\\": 11, \\\"cs50\\\": 1, \\\"mindlessly\\\": 1, \\\"browse\\\": 3, \\\"friend\\\": 12, \\\"video\\\": 24, \\\"send\\\": 5, \\\"catch\\\": 3, \\\"youtube\\\": 9, \\\"educational\\\": 2, \\\"or\\\": 4, \\\"subreddit\\\": 2, \\\"related\\\": 3, \\\"classwork\\\": 1, \\\"other\\\": 3, \\\"a2c\\\": 2, \\\"website\\\": 4, \\\"spreadsheet\\\": 1, \\\"david\\\": 6, \\\"stuff\\\": 6, \\\"world\\\": 4, \\\"procrastinating\\\": 3, \\\"netflix\\\": 2, \\\"important\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"most\\\": 1, \\\"karma\\\": 2, \\\"recent\\\": 1, \\\"well\\\": 1, \\\"reflect\\\": 6, \\\"works\\\": 3, \\\"test\\\": 16, \\\"u\\\": 2, \\\"f\\\": 1, \\\"c\\\": 4, \\\"research\\\": 9, \\\"an\\\": 13, \\\"instagram\\\": 4, \\\"account\\\": 1, \\\"berak\\\": 1, \\\"bro\\\": 1, \\\"me\\\": 13, \\\"smh\\\": 1, \\\"goddamn\\\": 1, \\\"im\\\": 6, \\\"tryna\\\": 2, \\\"fuck\\\": 1, \\\"god\\\": 1, \\\"let\\\": 6, \\\"swear\\\": 1, \\\"few\\\": 3, \\\"minutes\\\": 4, \\\"decompress\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"group\\\": 6, \\\"contact\\\": 5, \\\"like\\\": 6, \\\"potentially\\\": 1, \\\"go\\\": 5, \\\"day\\\": 4, \\\"waterloo\\\": 1, \\\"may\\\": 2, \\\"house\\\": 1, \\\"build\\\": 1, \\\"finding\\\": 2, \\\"job\\\": 8, \\\"feature\\\": 4, \\\"be\\\": 12, \\\"productive\\\": 10, \\\"view\\\": 2, \\\"visit\\\": 1, \\\"need\\\": 30, \\\"advertise\\\": 1, \\\"of\\\": 20, \\\"rest\\\": 4, \\\"off\\\": 6, \\\"play\\\": 5, \\\"music\\\": 10, \\\"while\\\": 6, \\\"ellen\\\": 1, \\\"link\\\": 1, \\\"none\\\": 1, \\\"your\\\": 2, \\\"business\\\": 3, \\\"skill\\\": 3, \\\"getting\\\": 5, \\\"know\\\": 8, \\\"more\\\": 3, \\\"page\\\": 3, \\\"transform\\\": 1, \\\"eat\\\": 6, \\\"chicken\\\": 2, \\\"large\\\": 3, \\\"his\\\": 1, \\\"went\\\": 1, \\\"luka\\\": 2, \\\"sorry\\\": 1, \\\"comments\\\": 1, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"reddit\\\": 7, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"cherish\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"text\\\": 3, \\\"rachel\\\": 1, \\\"function\\\": 2, \\\"from\\\": 30, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"programming\\\": 2, \\\"they\\\": 1, \\\"bounces\\\": 1, \\\"featyre\\\": 1, \\\"history\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"model\\\": 3, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"mental\\\": 2, \\\"focus\\\": 5, \\\"are\\\": 3, \\\"friends\\\": 19, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 2, \\\"rereading\\\": 1, \\\"tired\\\": 2, \\\"think\\\": 3, \\\"would\\\": 3, \\\"min\\\": 1, \\\"10\\\": 1, \\\"brain\\\": 6, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"studying\\\": 7, \\\"breather\\\": 2, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"followers\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"put\\\": 4, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"ask\\\": 6, \\\"question\\\": 5, \\\"math\\\": 3, \\\"css\\\": 1, \\\"nothing\\\": 1, \\\"hentai\\\": 2, \\\"tkaing\\\": 2, \\\"class\\\": 5, \\\"also\\\": 3, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"sdc\\\": 6, \\\"please\\\": 5, \\\"memes\\\": 6, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"internships\\\": 1, \\\"bofuri\\\": 3, \\\"timer\\\": 1, \\\"hop\\\": 1, \\\"call\\\": 3, \\\"addiction\\\": 1, \\\"social\\\": 6, \\\"fuel\\\": 1, \\\"media\\\": 2, \\\"crippling\\\": 1, \\\"ted\\\": 2, \\\"listen\\\": 9, \\\"so\\\": 4, \\\"jacky\\\": 3, \\\"can\\\": 2, \\\"help\\\": 8, \\\"buying\\\": 1, \\\"amazon\\\": 2, \\\"our\\\": 1, \\\"latest\\\": 2, \\\"site\\\": 5, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"he\\\": 2, \\\"walks\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"ajdf\\\": 1, \\\"jfasldk\\\": 1, \\\"jaflskdj\\\": 1, \\\"askj\\\": 1, \\\"kl\\\": 1, \\\"aslkd\\\": 1, \\\"ewlk\\\": 1, \\\"jasdlk\\\": 1, \\\"fjoewij\\\": 1, \\\"faiwoej\\\": 1, \\\"lskj\\\": 1, \\\"sfksja\\\": 1, \\\"jasli\\\": 1, \\\"quests\\\": 1, \\\"complete\\\": 4, \\\"citations\\\": 1, \\\"notifications\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"ive\\\": 2, \\\"after\\\": 3, \\\"avoid\\\": 3, \\\"planets\\\": 1, \\\"checking\\\": 3, \\\"real\\\": 1, \\\"ass\\\": 1, \\\"idk\\\": 2, \\\"come\\\": 1, \\\"ads\\\": 1, \\\"learning\\\": 3, \\\"install\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 1, \\\"create\\\": 3, \\\"bottme\\\": 1, \\\"calculus\\\": 3, \\\"advertisementwork\\\": 1, \\\"instrument\\\": 1, \\\"extension\\\": 3, \\\"search\\\": 4, \\\"articles\\\": 1, \\\"chat\\\": 4, \\\"innn\\\": 1, \\\"wall\\\": 1, \\\"burn\\\": 1, \\\"prevent\\\": 1, \\\"sites\\\": 1, \\\"random\\\": 1, \\\"feel\\\": 2, \\\"pulling\\\": 1, \\\"procrastinate\\\": 6, \\\"dont\\\": 9, \\\"give\\\": 2, \\\"somewhat\\\": 1, \\\"maintaining\\\": 1, \\\"socially\\\": 1, \\\"semblance\\\": 1, \\\"interact\\\": 1, \\\"idea\\\": 1, \\\"existentialism\\\": 1, \\\"program\\\": 4, \\\"objective\\\": 3, \\\"playing\\\": 1, \\\"waste\\\": 4, \\\"slack\\\": 1, \\\"conduct\\\": 2, \\\"word\\\": 1, \\\"there\\\": 3, \\\"accuracy\\\": 1, \\\"limit\\\": 1, \\\"slippin\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"helpful\\\": 1, \\\"understand\\\": 2, \\\"subject\\\": 3, \\\"d\\\": 1, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"indulging\\\": 1, \\\"distract\\\": 2, \\\"irrelevant\\\": 1, \\\"writing\\\": 3, \\\"backgrounder\\\": 1, \\\"momentarily\\\": 1, \\\"hi\\\": 1, \\\"non\\\": 1, \\\"useless\\\": 1, \\\"pain\\\": 1, \\\"content\\\": 1, \\\"ongoing\\\": 1, \\\"again\\\": 1, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"guitar\\\": 1, \\\"science\\\": 3, \\\"tag\\\": 1, \\\"cousin\\\": 1, \\\"answer\\\": 1, \\\"tutorialhow\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 1, \\\"better\\\": 2, \\\"person\\\": 2, \\\"breaks\\\": 1, \\\"distracted\\\": 2, \\\"but\\\": 6, \\\"long\\\": 2, \\\"updates\\\": 5, \\\"any\\\": 1, \\\"groups\\\": 1, \\\"miss\\\": 1, \\\"linkedin\\\": 1, \\\"youtubers\\\": 1, \\\"playlist\\\": 1, \\\"bryan\\\": 1, \\\"access\\\": 1, \\\"specific\\\": 2, \\\"trevor\\\": 1, \\\"noah\\\": 1, \\\"watching\\\": 10, \\\"team\\\": 5, \\\"connecting\\\": 1, \\\"cookies\\\": 1, \\\"triyng\\\": 1, \\\"tasks\\\": 3, \\\"dohomework\\\": 1, \\\"home\\\": 3, \\\"mun\\\": 1, \\\"enter\\\": 1, \\\"pass\\\": 1, \\\"zoom\\\": 1, \\\"wrok\\\": 2, \\\"years\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"sent\\\": 1, \\\"someone\\\": 1, \\\"name\\\": 2, \\\"all\\\": 2, \\\"challenges\\\": 1, \\\"figure\\\": 2, \\\"paper\\\": 2, \\\"handing\\\": 1, \\\"econ\\\": 2, \\\"celebrate\\\": 1, \\\"awpeidfk\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aoef\\\": 1, \\\"asfdoainds\\\": 1, \\\"asljdf\\\": 1, \\\"aosdifk\\\": 1, \\\"numbers\\\": 1, \\\"people\\\": 4, \\\"as\\\": 2, \\\"part\\\": 2, \\\"google\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"chrome\\\": 1, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"ppl\\\": 1, \\\"ten\\\": 1, \\\"sdlkjasd\\\": 1, \\\"shows\\\": 1, \\\"studywork\\\": 1, \\\"discouraged\\\": 1, \\\"stuckconfused\\\": 1, \\\"kiddding\\\": 1, \\\"you\\\": 4, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"advance\\\": 1, \\\"only\\\": 2, \\\"tool\\\": 1, \\\"use\\\": 3, \\\"chemistry\\\": 3, \\\"song\\\": 5, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"lofi\\\": 4, \\\"beat\\\": 2, \\\"sense\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 3, \\\"back\\\": 3, \\\"ready\\\": 1, \\\"whle\\\": 1, \\\"comedy\\\": 1, \\\"happy\\\": 3, \\\"birthday\\\": 2, \\\"language\\\": 1, \\\"written\\\": 2, \\\"task\\\": 2, \\\"tensorflow\\\": 1, \\\"noise\\\": 1, \\\"background\\\": 3, \\\"clan\\\": 1, \\\"runs\\\": 1, \\\"her\\\": 1, \\\"girl\\\": 1, \\\"shield\\\": 1, \\\"online\\\": 2, \\\"super\\\": 1, \\\"aron\\\": 2, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"physics\\\": 1, \\\"pictures\\\": 2, \\\"really\\\": 3, \\\"feed\\\": 2, \\\"keep\\\": 1, \\\"announcement\\\": 1, \\\"neighbors\\\": 1, \\\"knearest\\\": 1, \\\"python\\\": 1, \\\"notes\\\": 1, \\\"free\\\": 2, \\\"updated\\\": 2, \\\"procrastination\\\": 4, \\\"follow\\\": 1, \\\"say\\\": 1, \\\"documentary\\\": 3, \\\"kdramas\\\": 1, \\\"rbeak\\\": 1, \\\"eata\\\": 1, \\\"quest\\\": 2, \\\"3\\\": 1, \\\"hours\\\": 1, \\\"marketing\\\": 6, \\\"deserve\\\": 1, \\\"sick\\\": 2, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"scam\\\": 1, \\\"habit\\\": 1, \\\"housing\\\": 2, \\\"ne\\\": 1, \\\"code\\\": 3, \\\"being\\\": 2, \\\"aftereffects\\\": 1, \\\"ow\\\": 1, \\\"old\\\": 1, \\\"wanna\\\": 1, \\\"socialize\\\": 1, \\\"4\\\": 1, \\\"beats\\\": 2, \\\"stop\\\": 2, \\\"school\\\": 6, \\\"wasting\\\": 2, \\\"suck\\\": 1, \\\"sho\\\": 1, \\\"quote\\\": 2, \\\"tt\\\": 1, \\\"anymore\\\": 2, \\\"fwork\\\": 1, \\\"noo\\\": 1, \\\"wish\\\": 2, \\\"smoke\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"educate\\\": 1, \\\"herself\\\": 3, \\\"satella\\\": 3, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"english\\\": 1, \\\"into\\\": 2, \\\"final\\\": 1, \\\"finish\\\": 4, \\\"coronavirus\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 2, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"js\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"thinking\\\": 1, \\\"require\\\": 1, \\\"doesnt\\\": 1, \\\"quiet\\\": 1, \\\"observe\\\": 1, \\\"own\\\": 1, \\\"others\\\": 1, \\\"advertisement\\\": 1, \\\"emilia\\\": 2, \\\"called\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"lol\\\": 2, \\\"attention\\\": 1, \\\"pay\\\": 1, \\\"life\\\": 1, \\\"notice\\\": 1, \\\"okay\\\": 2, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"listening\\\": 1, \\\"shut\\\": 1, \\\"uhhh\\\": 1, \\\"started\\\": 1, \\\"app\\\": 2, \\\"jkcs\\\": 1, \\\"assignments\\\": 2, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"between\\\": 1, \\\"start\\\": 1, \\\"coworkers\\\": 1, \\\"mean\\\": 1, \\\"qoijxac\\\": 1, \\\"disinterested\\\": 1, \\\"graphic\\\": 1, \\\"else\\\": 2, \\\"poeple\\\": 1, \\\"add\\\": 2, \\\"connect\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"members\\\": 3, \\\"2018\\\": 1, \\\"2017\\\": 1, \\\"names\\\": 1, \\\"interseting\\\": 1, \\\"fa\\\": 1, \\\"essay\\\": 1, \\\"tok\\\": 1, \\\"informative\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"purposes\\\": 1, \\\"usc\\\": 1, \\\"atm\\\": 1, \\\"pretty\\\": 1, \\\"cant\\\": 1, \\\"boring\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"orientaion\\\": 1, \\\"adsf\\\": 1, \\\"df\\\": 1, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"asdf\\\": 1, \\\"dfas\\\": 1, \\\"event\\\": 1, \\\"2\\\": 1, \\\"covid\\\": 1, \\\"campaigning\\\": 1, \\\"hopping\\\": 1, \\\"ufc\\\": 1, \\\"midterm\\\": 1, \\\"fight\\\": 1, \\\"practice\\\": 1, \\\"finishing\\\": 1, \\\"enough\\\": 1, \\\"relaxing\\\": 1, \\\"homewokr\\\": 1, \\\"snl\\\": 3, \\\"episode\\\": 3, \\\"lava\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"guess\\\": 1, \\\"brithday\\\": 1, \\\"rebecca\\\": 1, \\\"messenger\\\": 1, \\\"binging\\\": 1, \\\"tips\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"memories\\\": 1, \\\"yes\\\": 1, \\\"prepare\\\": 1, \\\"jackys\\\": 1, \\\"too\\\": 1, \\\"engage\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"responding\\\": 1, \\\"network\\\": 1, \\\"lunch\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"everyone\\\": 1, \\\"college\\\": 1, \\\"process\\\": 1, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"their\\\": 1, \\\"surf\\\": 1, \\\"cmon\\\": 1, \\\"tutorial\\\": 1, \\\"makeup\\\": 1, \\\"networking\\\": 1, \\\"fpr\\\": 1, \\\"last\\\": 1, \\\"pictionary\\\": 1, \\\"hackathon\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"period\\\": 1, \\\"reasons\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"anson\\\": 1, \\\"politics\\\": 1, \\\"brief\\\": 1, \\\"obama\\\": 1, \\\"tweet\\\": 1, \\\"brek\\\": 1, \\\"logo\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"yall\\\": 1, \\\"thing\\\": 2, \\\"reality\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"actually\\\": 1, \\\"finished\\\": 1, \\\"today\\\": 1, \\\"now\\\": 1, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"pizza\\\": 1, \\\"big\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"every\\\": 2, \\\"less\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"reviews\\\": 1, \\\"pos\\\": 1, \\\"still\\\": 1, \\\"nvm\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"flutter\\\": 1, \\\"distracts\\\": 1, \\\"exercise\\\": 1, \\\"attendees\\\": 1, \\\"than\\\": 1, \\\"cry\\\": 1, \\\"minie\\\": 1, \\\"love\\\": 1, \\\"attract\\\": 1, \\\"join\\\": 1, \\\"lights\\\": 2, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lee\\\": 1, \\\"jusung\\\": 1, \\\"hw\\\": 2, \\\"kate\\\": 1, \\\"download\\\": 1, \\\"magnets\\\": 1, \\\"trees\\\": 1, \\\"yellow\\\": 1, \\\"mountain\\\": 1, \\\"northern\\\": 1, \\\"sword\\\": 1, \\\"end\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"bs\\\": 1, \\\"n\\\": 1, \\\"them\\\": 1, \\\"advertising\\\": 1, \\\"react\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"ml\\\": 1, \\\"mood\\\": 1, \\\"might\\\": 1, \\\"gen\\\": 1, \\\"next\\\": 1, \\\"useful\\\": 1, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"destress\\\": 1, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"subjects\\\": 1, \\\"ease\\\": 1, \\\"hacktech\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 250, \\\"9\\\": 54, \\\"4\\\": 124, \\\"61\\\": 10, \\\"66\\\": 9, \\\"17\\\": 33, \\\"62\\\": 10, \\\"33\\\": 20, \\\"2\\\": 189, \\\"23\\\": 27, \\\"111\\\": 5, \\\"132\\\": 4, \\\"112\\\": 5, \\\"8\\\": 57, \\\"223\\\": 2, \\\"342\\\": 1, \\\"57\\\": 11, \\\"26\\\": 24, \\\"343\\\": 1, \\\"6\\\": 67, \\\"344\\\": 1, \\\"39\\\": 17, \\\"12\\\": 40, \\\"164\\\": 3, \\\"3\\\": 175, \\\"346\\\": 1, \\\"22\\\": 28, \\\"345\\\": 1, \\\"25\\\": 25, \\\"32\\\": 21, \\\"16\\\": 36, \\\"73\\\": 8, \\\"347\\\": 1, \\\"224\\\": 2, \\\"133\\\": 4, \\\"225\\\": 2, \\\"348\\\": 1, \\\"349\\\": 1, \\\"351\\\": 1, \\\"74\\\": 8, \\\"226\\\": 2, \\\"34\\\": 19, \\\"350\\\": 1, \\\"67\\\": 9, \\\"354\\\": 1, \\\"42\\\": 16, \\\"165\\\": 3, \\\"352\\\": 1, \\\"166\\\": 3, \\\"113\\\": 5, \\\"353\\\": 1, \\\"355\\\": 1, \\\"24\\\": 26, \\\"7\\\": 60, \\\"356\\\": 1, \\\"80\\\": 7, \\\"40\\\": 17, \\\"14\\\": 38, \\\"227\\\": 2, \\\"134\\\": 4, \\\"47\\\": 14, \\\"357\\\": 1, \\\"358\\\": 1, \\\"75\\\": 8, \\\"359\\\": 1, \\\"13\\\": 39, \\\"21\\\": 28, \\\"15\\\": 37, \\\"86\\\": 6, \\\"228\\\": 2, \\\"41\\\": 17, \\\"167\\\": 3, \\\"114\\\": 5, \\\"81\\\": 7, \\\"53\\\": 12, \\\"360\\\": 1, \\\"229\\\": 2, \\\"135\\\": 4, \\\"361\\\": 1, \\\"35\\\": 20, \\\"230\\\": 2, \\\"362\\\": 1, \\\"76\\\": 8, \\\"232\\\": 2, \\\"37\\\": 19, \\\"364\\\": 1, \\\"363\\\": 1, \\\"231\\\": 2, \\\"82\\\": 7, \\\"366\\\": 1, \\\"365\\\": 1, \\\"136\\\": 4, \\\"28\\\": 22, \\\"36\\\": 20, \\\"367\\\": 1, \\\"137\\\": 4, \\\"368\\\": 1, \\\"369\\\": 1, \\\"63\\\": 10, \\\"54\\\": 12, \\\"10\\\": 41, \\\"233\\\": 2, \\\"370\\\": 1, \\\"234\\\": 2, \\\"168\\\": 3, \\\"235\\\": 2, \\\"371\\\": 1, \\\"372\\\": 1, \\\"115\\\": 5, \\\"373\\\": 1, \\\"29\\\": 22, \\\"374\\\": 1, \\\"68\\\": 9, \\\"18\\\": 34, \\\"237\\\": 2, \\\"236\\\": 2, \\\"5\\\": 71, \\\"375\\\": 1, \\\"378\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"49\\\": 13, \\\"48\\\": 13, \\\"379\\\": 1, \\\"50\\\": 13, \\\"380\\\": 1, \\\"58\\\": 11, \\\"87\\\": 6, \\\"169\\\": 3, \\\"170\\\": 3, \\\"83\\\": 7, \\\"238\\\": 2, \\\"88\\\": 6, \\\"239\\\": 2, \\\"138\\\": 4, \\\"240\\\": 2, \\\"30\\\": 22, \\\"116\\\": 5, \\\"117\\\": 5, \\\"139\\\": 4, \\\"89\\\": 6, \\\"381\\\": 1, \\\"140\\\": 4, \\\"171\\\": 3, \\\"383\\\": 1, \\\"382\\\": 1, \\\"43\\\": 16, \\\"45\\\": 15, \\\"241\\\": 2, \\\"384\\\": 1, \\\"118\\\": 5, \\\"46\\\": 15, \\\"385\\\": 1, \\\"11\\\": 42, \\\"141\\\": 4, \\\"59\\\": 11, \\\"386\\\": 1, \\\"387\\\": 1, \\\"172\\\": 3, \\\"55\\\": 12, \\\"27\\\": 24, \\\"119\\\": 5, \\\"173\\\": 3, \\\"69\\\": 9, \\\"242\\\": 2, \\\"142\\\": 4, \\\"174\\\": 2, \\\"176\\\": 3, \\\"388\\\": 1, \\\"175\\\": 3, \\\"243\\\": 2, \\\"143\\\": 4, \\\"389\\\": 1, \\\"90\\\": 6, \\\"91\\\": 6, \\\"144\\\": 4, \\\"177\\\": 3, \\\"244\\\": 2, \\\"178\\\": 3, \\\"392\\\": 1, \\\"390\\\": 1, \\\"245\\\": 2, \\\"391\\\": 1, \\\"393\\\": 1, \\\"92\\\": 6, \\\"179\\\": 3, \\\"44\\\": 16, \\\"246\\\": 2, \\\"394\\\": 1, \\\"120\\\": 4, \\\"70\\\": 9, \\\"51\\\": 13, \\\"145\\\": 4, \\\"395\\\": 1, \\\"396\\\": 1, \\\"397\\\": 1, \\\"52\\\": 13, \\\"402\\\": 1, \\\"401\\\": 1, \\\"94\\\": 6, \\\"247\\\": 2, \\\"400\\\": 1, \\\"399\\\": 1, \\\"93\\\": 6, \\\"398\\\": 1, \\\"180\\\": 3, \\\"146\\\": 4, \\\"403\\\": 1, \\\"404\\\": 1, \\\"95\\\": 6, \\\"121\\\": 5, \\\"96\\\": 6, \\\"405\\\": 1, \\\"97\\\": 5, \\\"147\\\": 4, \\\"406\\\": 1, \\\"248\\\": 2, \\\"408\\\": 1, \\\"407\\\": 1, \\\"249\\\": 2, \\\"77\\\": 8, \\\"148\\\": 4, \\\"56\\\": 12, \\\"64\\\": 10, \\\"250\\\": 2, \\\"409\\\": 1, \\\"19\\\": 30, \\\"410\\\": 1, \\\"31\\\": 20, \\\"149\\\": 4, \\\"98\\\": 6, \\\"122\\\": 5, \\\"65\\\": 10, \\\"99\\\": 6, \\\"412\\\": 1, \\\"411\\\": 1, \\\"413\\\": 1, \\\"251\\\": 2, \\\"181\\\": 3, \\\"182\\\": 3, \\\"123\\\": 5, \\\"78\\\": 8, \\\"183\\\": 3, \\\"184\\\": 3, \\\"414\\\": 1, \\\"100\\\": 6, \\\"252\\\": 2, \\\"185\\\": 3, \\\"415\\\": 1, \\\"416\\\": 1, \\\"253\\\": 2, \\\"417\\\": 1, \\\"418\\\": 1, \\\"254\\\": 2, \\\"255\\\": 2, \\\"84\\\": 7, \\\"420\\\": 1, \\\"256\\\": 2, \\\"419\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"186\\\": 3, \\\"421\\\": 1, \\\"257\\\": 2, \\\"20\\\": 30, \\\"425\\\": 1, \\\"424\\\": 1, \\\"258\\\": 2, \\\"426\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"431\\\": 1, \\\"430\\\": 1, \\\"187\\\": 3, \\\"432\\\": 1, \\\"259\\\": 2, \\\"260\\\": 2, \\\"124\\\": 5, \\\"188\\\": 3, \\\"38\\\": 19, \\\"434\\\": 1, \\\"435\\\": 1, \\\"262\\\": 2, \\\"433\\\": 1, \\\"261\\\": 2, \\\"151\\\": 3, \\\"150\\\": 3, \\\"437\\\": 1, \\\"436\\\": 1, \\\"101\\\": 6, \\\"263\\\": 2, \\\"264\\\": 2, \\\"85\\\": 7, \\\"265\\\": 2, \\\"439\\\": 1, \\\"440\\\": 1, \\\"438\\\": 1, \\\"441\\\": 1, \\\"152\\\": 4, \\\"266\\\": 2, \\\"267\\\": 2, \\\"102\\\": 6, \\\"125\\\": 5, \\\"189\\\": 3, \\\"442\\\": 1, \\\"443\\\": 1, \\\"268\\\": 2, \\\"269\\\": 2, \\\"126\\\": 5, \\\"190\\\": 3, \\\"270\\\": 2, \\\"444\\\": 1, \\\"103\\\": 6, \\\"127\\\": 5, \\\"104\\\": 6, \\\"446\\\": 1, \\\"445\\\": 1, \\\"447\\\": 1, \\\"191\\\": 3, \\\"448\\\": 1, \\\"449\\\": 1, \\\"192\\\": 3, \\\"452\\\": 1, \\\"105\\\": 6, \\\"450\\\": 1, \\\"271\\\": 2, \\\"451\\\": 1, \\\"272\\\": 2, \\\"71\\\": 9, \\\"153\\\": 4, \\\"193\\\": 3, \\\"273\\\": 2, \\\"79\\\": 8, \\\"453\\\": 1, \\\"274\\\": 2, \\\"455\\\": 1, \\\"276\\\": 2, \\\"128\\\": 5, \\\"275\\\": 2, \\\"454\\\": 1, \\\"277\\\": 2, \\\"456\\\": 1, \\\"457\\\": 1, \\\"458\\\": 1, \\\"470\\\": 1, \\\"461\\\": 1, \\\"463\\\": 1, \\\"468\\\": 1, \\\"471\\\": 1, \\\"460\\\": 1, \\\"465\\\": 1, \\\"462\\\": 1, \\\"467\\\": 1, \\\"469\\\": 1, \\\"464\\\": 1, \\\"459\\\": 1, \\\"466\\\": 1, \\\"472\\\": 1, \\\"154\\\": 4, \\\"473\\\": 1, \\\"474\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"278\\\": 2, \\\"194\\\": 3, \\\"195\\\": 3, \\\"477\\\": 1, \\\"196\\\": 3, \\\"478\\\": 1, \\\"479\\\": 1, \\\"279\\\": 2, \\\"480\\\": 1, \\\"481\\\": 1, \\\"197\\\": 3, \\\"482\\\": 1, \\\"485\\\": 1, \\\"483\\\": 1, \\\"198\\\": 3, \\\"484\\\": 1, \\\"199\\\": 3, \\\"486\\\": 1, \\\"487\\\": 1, \\\"200\\\": 3, \\\"155\\\": 4, \\\"488\\\": 1, \\\"156\\\": 4, \\\"489\\\": 1, \\\"490\\\": 1, \\\"492\\\": 1, \\\"491\\\": 1, \\\"495\\\": 1, \\\"494\\\": 1, \\\"280\\\": 2, \\\"493\\\": 1, \\\"106\\\": 6, \\\"72\\\": 9, \\\"281\\\": 2, \\\"497\\\": 1, \\\"499\\\": 1, \\\"498\\\": 1, \\\"500\\\": 1, \\\"496\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"157\\\": 4, \\\"201\\\": 3, \\\"503\\\": 1, \\\"158\\\": 4, \\\"504\\\": 1, \\\"282\\\": 2, \\\"506\\\": 1, \\\"202\\\": 3, \\\"505\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"283\\\": 2, \\\"509\\\": 1, \\\"284\\\": 2, \\\"203\\\": 3, \\\"510\\\": 1, \\\"285\\\": 2, \\\"511\\\": 1, \\\"518\\\": 1, \\\"287\\\": 2, \\\"519\\\": 1, \\\"204\\\": 3, \\\"515\\\": 1, \\\"286\\\": 1, \\\"512\\\": 1, \\\"517\\\": 1, \\\"516\\\": 1, \\\"514\\\": 1, \\\"520\\\": 1, \\\"513\\\": 1, \\\"522\\\": 1, \\\"288\\\": 2, \\\"521\\\": 1, \\\"523\\\": 1, \\\"205\\\": 3, \\\"524\\\": 1, \\\"525\\\": 1, \\\"527\\\": 1, \\\"526\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"289\\\": 2, \\\"290\\\": 2, \\\"530\\\": 1, \\\"291\\\": 2, \\\"107\\\": 6, \\\"292\\\": 2, \\\"129\\\": 5, \\\"532\\\": 1, \\\"293\\\": 1, \\\"531\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"536\\\": 1, \\\"535\\\": 1, \\\"537\\\": 1, \\\"294\\\": 2, \\\"538\\\": 1, \\\"539\\\": 1, \\\"60\\\": 10, \\\"130\\\": 5, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"206\\\": 3, \\\"543\\\": 1, \\\"207\\\": 3, \\\"544\\\": 1, \\\"547\\\": 1, \\\"546\\\": 1, \\\"545\\\": 1, \\\"295\\\": 2, \\\"550\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"296\\\": 2, \\\"298\\\": 2, \\\"555\\\": 1, \\\"297\\\": 2, \\\"300\\\": 2, \\\"557\\\": 1, \\\"299\\\": 2, \\\"556\\\": 1, \\\"562\\\": 1, \\\"559\\\": 1, \\\"561\\\": 1, \\\"558\\\": 1, \\\"563\\\": 1, \\\"560\\\": 1, \\\"564\\\": 1, \\\"159\\\": 4, \\\"301\\\": 2, \\\"302\\\": 2, \\\"567\\\": 1, \\\"208\\\": 2, \\\"568\\\": 1, \\\"566\\\": 1, \\\"565\\\": 1, \\\"570\\\": 1, \\\"569\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"577\\\": 1, \\\"576\\\": 1, \\\"578\\\": 1, \\\"108\\\": 4, \\\"579\\\": 1, \\\"580\\\": 1, \\\"582\\\": 1, \\\"303\\\": 2, \\\"581\\\": 1, \\\"209\\\": 3, \\\"210\\\": 3, \\\"131\\\": 5, \\\"583\\\": 1, \\\"584\\\": 1, \\\"160\\\": 4, \\\"304\\\": 2, \\\"585\\\": 1, \\\"586\\\": 1, \\\"211\\\": 3, \\\"212\\\": 3, \\\"588\\\": 1, \\\"587\\\": 1, \\\"589\\\": 1, \\\"213\\\": 3, \\\"305\\\": 2, \\\"590\\\": 1, \\\"306\\\": 2, \\\"307\\\": 2, \\\"591\\\": 1, \\\"592\\\": 1, \\\"214\\\": 3, \\\"597\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"594\\\": 1, \\\"593\\\": 1, \\\"308\\\": 2, \\\"598\\\": 1, \\\"309\\\": 2, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"310\\\": 2, \\\"215\\\": 3, \\\"311\\\": 2, \\\"602\\\": 1, \\\"603\\\": 1, \\\"605\\\": 1, \\\"604\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"312\\\": 2, \\\"313\\\": 2, \\\"161\\\": 4, \\\"608\\\": 1, \\\"609\\\": 1, \\\"162\\\": 3, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"314\\\": 2, \\\"614\\\": 1, \\\"613\\\": 1, \\\"109\\\": 6, \\\"615\\\": 1, \\\"315\\\": 2, \\\"617\\\": 1, \\\"618\\\": 1, \\\"616\\\": 1, \\\"619\\\": 1, \\\"316\\\": 2, \\\"620\\\": 1, \\\"216\\\": 3, \\\"317\\\": 2, \\\"622\\\": 1, \\\"621\\\": 1, \\\"624\\\": 1, \\\"623\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"318\\\": 2, \\\"217\\\": 2, \\\"110\\\": 6, \\\"319\\\": 2, \\\"627\\\": 1, \\\"628\\\": 1, \\\"320\\\": 2, \\\"629\\\": 1, \\\"321\\\": 2, \\\"630\\\": 1, \\\"631\\\": 1, \\\"322\\\": 2, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"218\\\": 3, \\\"219\\\": 3, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"323\\\": 2, \\\"640\\\": 1, \\\"163\\\": 4, \\\"643\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"644\\\": 1, \\\"324\\\": 2, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"652\\\": 1, \\\"651\\\": 1, \\\"650\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"655\\\": 1, \\\"657\\\": 1, \\\"325\\\": 2, \\\"326\\\": 2, \\\"658\\\": 1, \\\"327\\\": 2, \\\"660\\\": 1, \\\"659\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"328\\\": 2, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"667\\\": 1, \\\"666\\\": 1, \\\"668\\\": 1, \\\"329\\\": 2, \\\"669\\\": 1, \\\"330\\\": 2, \\\"671\\\": 1, \\\"672\\\": 1, \\\"670\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"331\\\": 2, \\\"679\\\": 1, \\\"332\\\": 2, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"220\\\": 3, \\\"685\\\": 1, \\\"684\\\": 1, \\\"683\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"689\\\": 1, \\\"688\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"698\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"696\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"334\\\": 1, \\\"706\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"333\\\": 1, \\\"705\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"715\\\": 1, \\\"714\\\": 1, \\\"716\\\": 1, \\\"713\\\": 1, \\\"712\\\": 1, \\\"718\\\": 1, \\\"717\\\": 1, \\\"719\\\": 1, \\\"222\\\": 3, \\\"221\\\": 3, \\\"720\\\": 1, \\\"721\\\": 1, \\\"722\\\": 1, \\\"724\\\": 1, \\\"723\\\": 1, \\\"725\\\": 1, \\\"727\\\": 1, \\\"726\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"732\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"751\\\": 1, \\\"335\\\": 1, \\\"753\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"752\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"756\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"336\\\": 2, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"769\\\": 1, \\\"770\\\": 1, \\\"772\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"776\\\": 1, \\\"337\\\": 2, \\\"775\\\": 1, \\\"338\\\": 2, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"791\\\": 1, \\\"790\\\": 1, \\\"339\\\": 2, \\\"792\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"795\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"805\\\": 1, \\\"806\\\": 1, \\\"811\\\": 1, \\\"809\\\": 1, \\\"812\\\": 1, \\\"808\\\": 1, \\\"807\\\": 1, \\\"810\\\": 1, \\\"813\\\": 1, \\\"340\\\": 2, \\\"814\\\": 1, \\\"815\\\": 1, \\\"817\\\": 1, \\\"816\\\": 1, \\\"341\\\": 2, \\\"818\\\": 1, \\\"819\\\": 1, \\\"823\\\": 1, \\\"821\\\": 1, \\\"824\\\": 1, \\\"820\\\": 1, \\\"822\\\": 1, \\\"825\\\": 1, \\\"828\\\": 1, \\\"826\\\": 1, \\\"827\\\": 1, \\\"829\\\": 1, \\\"830\\\": 1, \\\"831\\\": 1, \\\"832\\\": 1, \\\"833\\\": 1, \\\"835\\\": 1, \\\"834\\\": 1, \\\"836\\\": 1, \\\"837\\\": 1, \\\"840\\\": 1, \\\"839\\\": 1, \\\"838\\\": 1, \\\"841\\\": 1, \\\"843\\\": 1, \\\"842\\\": 1, \\\"844\\\": 1, \\\"846\\\": 1, \\\"845\\\": 1, \\\"847\\\": 1, \\\"848\\\": 1, \\\"850\\\": 1, \\\"849\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"learn\\\", \\\"7\\\": \\\"my\\\", \\\"8\\\": \\\"on\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"the\\\", \\\"11\\\": \\\"taking\\\", \\\"12\\\": \\\"about\\\", \\\"13\\\": \\\"something\\\", \\\"14\\\": \\\"watch\\\", \\\"15\\\": \\\"check\\\", \\\"16\\\": \\\"some\\\", \\\"17\\\": \\\"i\\\", \\\"18\\\": \\\"trying\\\", \\\"19\\\": \\\"need\\\", \\\"20\\\": \\\"from\\\", \\\"21\\\": \\\"in\\\", \\\"22\\\": \\\"out\\\", \\\"23\\\": \\\"do\\\", \\\"24\\\": \\\"and\\\", \\\"25\\\": \\\"new\\\", \\\"26\\\": \\\"how\\\", \\\"27\\\": \\\"video\\\", \\\"28\\\": \\\"up\\\", \\\"29\\\": \\\"quick\\\", \\\"30\\\": \\\"i\\\\u2019m\\\", \\\"31\\\": \\\"of\\\", \\\"32\\\": \\\"get\\\", \\\"33\\\": \\\"facebook\\\", \\\"34\\\": \\\"this\\\", \\\"35\\\": \\\"post\\\", \\\"36\\\": \\\"homework\\\", \\\"37\\\": \\\"time\\\", \\\"38\\\": \\\"friends\\\", \\\"39\\\": \\\"make\\\", \\\"40\\\": \\\"videos\\\", \\\"41\\\": \\\"just\\\", \\\"42\\\": \\\"find\\\", \\\"43\\\": \\\"relax\\\", \\\"44\\\": \\\"test\\\", \\\"45\\\": \\\"look\\\", \\\"46\\\": \\\"at\\\", \\\"47\\\": \\\"want\\\", \\\"48\\\": \\\"what\\\", \\\"49\\\": \\\"is\\\", \\\"50\\\": \\\"talk\\\", \\\"51\\\": \\\"an\\\", \\\"52\\\": \\\"me\\\", \\\"53\\\": \\\"doing\\\", \\\"54\\\": \\\"working\\\", \\\"55\\\": \\\"friend\\\", \\\"56\\\": \\\"be\\\", \\\"57\\\": \\\"here\\\", \\\"58\\\": \\\"with\\\", \\\"59\\\": \\\"not\\\", \\\"60\\\": \\\"watching\\\", \\\"61\\\": \\\"am\\\", \\\"62\\\": \\\"have\\\", \\\"63\\\": \\\"message\\\", \\\"64\\\": \\\"productive\\\", \\\"65\\\": \\\"music\\\", \\\"66\\\": \\\"project\\\", \\\"67\\\": \\\"club\\\", \\\"68\\\": \\\"before\\\", \\\"69\\\": \\\"youtube\\\", \\\"70\\\": \\\"research\\\", \\\"71\\\": \\\"listen\\\", \\\"72\\\": \\\"dont\\\", \\\"73\\\": \\\"done\\\", \\\"74\\\": \\\"show\\\", \\\"75\\\": \\\"that\\\", \\\"76\\\": \\\"see\\\", \\\"77\\\": \\\"job\\\", \\\"78\\\": \\\"know\\\", \\\"79\\\": \\\"help\\\", \\\"80\\\": \\\"study\\\", \\\"81\\\": \\\"read\\\", \\\"82\\\": \\\"testing\\\", \\\"83\\\": \\\"things\\\", \\\"84\\\": \\\"reddit\\\", \\\"85\\\": \\\"studying\\\", \\\"86\\\": \\\"bit\\\", \\\"87\\\": \\\"myself\\\", \\\"88\\\": \\\"because\\\", \\\"89\\\": \\\"short\\\", \\\"90\\\": \\\"david\\\", \\\"91\\\": \\\"stuff\\\", \\\"92\\\": \\\"reflect\\\", \\\"93\\\": \\\"let\\\", \\\"94\\\": \\\"im\\\", \\\"95\\\": \\\"group\\\", \\\"96\\\": \\\"like\\\", \\\"97\\\": \\\"go\\\", \\\"98\\\": \\\"off\\\", \\\"99\\\": \\\"while\\\", \\\"100\\\": \\\"eat\\\", \\\"101\\\": \\\"brain\\\", \\\"102\\\": \\\"ask\\\", \\\"103\\\": \\\"sdc\\\", \\\"104\\\": \\\"memes\\\", \\\"105\\\": \\\"social\\\", \\\"106\\\": \\\"procrastinate\\\", \\\"107\\\": \\\"but\\\", \\\"108\\\": \\\"you\\\", \\\"109\\\": \\\"marketing\\\", \\\"110\\\": \\\"school\\\", \\\"111\\\": \\\"using\\\", \\\"112\\\": \\\"going\\\", \\\"113\\\": \\\"course\\\", \\\"114\\\": \\\"funny\\\", \\\"115\\\": \\\"entertainment\\\", \\\"116\\\": \\\"bored\\\", \\\"117\\\": \\\"5\\\", \\\"118\\\": \\\"by\\\", \\\"119\\\": \\\"send\\\", \\\"120\\\": \\\"c\\\", \\\"121\\\": \\\"contact\\\", \\\"122\\\": \\\"play\\\", \\\"123\\\": \\\"getting\\\", \\\"124\\\": \\\"focus\\\", \\\"125\\\": \\\"question\\\", \\\"126\\\": \\\"class\\\", \\\"127\\\": \\\"please\\\", \\\"128\\\": \\\"site\\\", \\\"129\\\": \\\"updates\\\", \\\"130\\\": \\\"team\\\", \\\"131\\\": \\\"song\\\", \\\"132\\\": \\\"why\\\", \\\"133\\\": 