"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"take\\\": 70, \\\"a\\\": 253, \\\"quickbreather\\\": 1, \\\"and\\\": 31, \\\"destress\\\": 2, \\\"from\\\": 25, \\\"work\\\": 175, \\\"harborrrrrrrrrrr\\\": 1, \\\"short\\\": 6, \\\"break\\\": 122, \\\"between\\\": 1, \\\"assignments\\\": 2, \\\"homework\\\": 19, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"please\\\": 4, \\\"let\\\": 8, \\\"me\\\": 12, \\\"have\\\": 9, \\\"ten\\\": 1, \\\"minutes\\\": 2, \\\"need\\\": 26, \\\"to\\\": 202, \\\"relax\\\": 14, \\\"notice\\\": 1, \\\"the\\\": 37, \\\"good\\\": 2, \\\"stuff\\\": 7, \\\"in\\\": 33, \\\"life\\\": 1, \\\"watch\\\": 36, \\\"youtube\\\": 8, \\\"videos\\\": 17, \\\"trying\\\": 43, \\\"make\\\": 11, \\\"post\\\": 20, \\\"for\\\": 54, \\\"project\\\": 7, \\\"just\\\": 15, \\\"my\\\": 67, \\\"message\\\": 10, \\\"people\\\": 3, \\\"about\\\": 38, \\\"tasks\\\": 2, \\\"chemistry\\\": 3, \\\"connections\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 2, \\\"why\\\": 4, \\\"an\\\": 14, \\\"important\\\": 4, \\\"create\\\": 4, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"look\\\": 14, \\\"at\\\": 16, \\\"some\\\": 32, \\\"cat\\\": 5, \\\"pictures\\\": 2, \\\"fun\\\": 3, \\\"eat\\\": 7, \\\"really\\\": 3, \\\"big\\\": 2, \\\"pizza\\\": 1, \\\"cannot\\\": 2, \\\"focus\\\": 6, \\\"on\\\": 61, \\\"graphic\\\": 1, \\\"friends\\\": 19, \\\"study\\\": 9, \\\"buying\\\": 1, \\\"something\\\": 41, \\\"amazon\\\": 2, \\\"procrastinate\\\": 7, \\\"check\\\": 35, \\\"notifications\\\": 1, \\\"studying\\\": 7, \\\"i\\\\u2019m\\\": 18, \\\"use\\\": 4, \\\"this\\\": 19, \\\"platform\\\": 2, \\\"do\\\": 35, \\\"read\\\": 6, \\\"rewind\\\": 1, \\\"time\\\": 18, \\\"instead\\\": 1, \\\"of\\\": 18, \\\"going\\\": 8, \\\"social\\\": 6, \\\"media\\\": 3, \\\"animation\\\": 1, \\\"video\\\": 21, \\\"lool\\\": 1, \\\"home\\\": 5, \\\"melee\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"learn\\\": 69, \\\"flutter\\\": 1, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"wasting\\\": 2, \\\"procrastinating\\\": 2, \\\"review\\\": 2, \\\"educational\\\": 3, \\\"quick\\\": 21, \\\"documentary\\\": 4, \\\"shit\\\": 2, \\\"new\\\": 22, \\\"studywork\\\": 1, \\\"assignment\\\": 4, \\\"but\\\": 5, \\\"im\\\": 8, \\\"stuckconfused\\\": 1, \\\"getting\\\": 4, \\\"discouraged\\\": 1, \\\"test\\\": 12, \\\"out\\\": 25, \\\"function\\\": 2, \\\"put\\\": 4, \\\"timer\\\": 1, \\\"finished\\\": 1, \\\"all\\\": 2, \\\"today\\\": 1, \\\"so\\\": 4, \\\"now\\\": 1, \\\"find\\\": 17, \\\"job\\\": 10, \\\"chat\\\": 5, \\\"text\\\": 3, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"addiction\\\": 1, \\\"productive\\\": 9, \\\"bored\\\": 5, \\\"working\\\": 12, \\\"want\\\": 17, \\\"hop\\\": 1, \\\"call\\\": 2, \\\"with\\\": 13, \\\"what\\\": 13, \\\"is\\\": 12, \\\"unwindrelax\\\": 2, \\\"before\\\": 11, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"large\\\": 3, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"rbeak\\\": 2, \\\"music\\\": 9, \\\"come\\\": 1, \\\"page\\\": 2, \\\"online\\\": 3, \\\"course\\\": 5, \\\"taking\\\": 45, \\\"cmon\\\": 1, \\\"background\\\": 2, \\\"things\\\": 5, \\\"i\\\": 33, \\\"start\\\": 4, \\\"advertising\\\": 1, \\\"done\\\": 7, \\\"club\\\": 11, \\\"send\\\": 5, \\\"happy\\\": 2, \\\"birthday\\\": 1, \\\"friend\\\": 13, \\\"complete\\\": 4, \\\"quests\\\": 1, \\\"css\\\": 1, \\\"get\\\": 23, \\\"feature\\\": 5, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"tkaing\\\": 2, \\\"form\\\": 2, \\\"writing\\\": 2, \\\"written\\\": 1, \\\"task\\\": 1, \\\"am\\\": 11, \\\"here\\\": 9, \\\"5\\\": 6, \\\"minute\\\": 5, \\\"facebook\\\": 18, \\\"planets\\\": 1, \\\"up\\\": 19, \\\"network\\\": 1, \\\"news\\\": 4, \\\"talk\\\": 14, \\\"how\\\": 26, \\\"play\\\": 3, \\\"instrument\\\": 1, \\\"ask\\\": 4, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"testing\\\": 5, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"memories\\\": 1, \\\"bryan\\\": 1, \\\"playlist\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"marketing\\\": 4, \\\"chill\\\": 3, \\\"reddit\\\": 3, \\\"because\\\": 6, \\\"school\\\": 5, \\\"off\\\": 5, \\\"uh\\\": 1, \\\"listen\\\": 7, \\\"songs\\\": 1, \\\"latest\\\": 2, \\\"photoshop\\\": 1, \\\"search\\\": 4, \\\"name\\\": 2, \\\"brek\\\": 1, \\\"actual\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"song\\\": 3, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"having\\\": 2, \\\"own\\\": 1, \\\"procrastination\\\": 4, \\\"know\\\": 8, \\\"become\\\": 2, \\\"better\\\": 6, \\\"person\\\": 4, \\\"skilll\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 2, \\\"extension\\\": 3, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"python\\\": 2, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"tag\\\": 1, \\\"most\\\": 2, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"creating\\\": 1, \\\"waste\\\": 4, \\\"less\\\": 2, \\\"timew\\\": 1, \\\"every\\\": 3, \\\"single\\\": 1, \\\"day\\\": 4, \\\"total\\\": 1, \\\"yes\\\": 3, \\\"follow\\\": 1, \\\"d\\\": 1, \\\"figure\\\": 1, \\\"challenges\\\": 1, \\\"lunch\\\": 1, \\\"lack\\\": 2, \\\"motivation\\\": 4, \\\"grind\\\": 2, \\\"learning\\\": 3, \\\"sdc\\\": 7, \\\"looking\\\": 5, \\\"updates\\\": 4, \\\"freedom\\\": 1, \\\"dividend\\\": 1, \\\"after\\\": 3, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"question\\\": 3, \\\"politics\\\": 1, \\\"nbanews\\\": 1, \\\"physics\\\": 1, \\\"brain\\\": 6, \\\"them\\\": 1, \\\"memes\\\": 4, \\\"interseting\\\": 1, \\\"hentai\\\": 1, \\\"advertise\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"sense\\\": 2, \\\"who\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 3, \\\"dont\\\": 9, \\\"understand\\\": 1, \\\"show\\\": 6, \\\"jacky\\\": 3, \\\"period\\\": 1, \\\"photos\\\": 2, \\\"like\\\": 6, \\\"that\\\": 8, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"mental\\\": 2, \\\"save\\\": 1, \\\"it\\\": 3, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"playing\\\": 1, \\\"essay\\\": 3, \\\"browse\\\": 3, \\\"mindlessly\\\": 1, \\\"innnnnnn\\\": 1, \\\"existentialism\\\": 1, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"lawyer\\\": 1, \\\"watching\\\": 11, \\\"few\\\": 3, \\\"jubilee\\\": 1, \\\"ads\\\": 1, \\\"code\\\": 4, \\\"group\\\": 6, \\\"numbers\\\": 1, \\\"program\\\": 4, \\\"set\\\": 3, \\\"nvm\\\": 1, \\\"wish\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"event\\\": 2, \\\"socialize\\\": 1, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"into\\\": 3, \\\"eigenvectors\\\": 1, \\\"articles\\\": 1, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"2\\\": 2, \\\"lofi\\\": 2, \\\"beats\\\": 2, \\\"business\\\": 2, \\\"be\\\": 9, \\\"browsing\\\": 2, \\\"a2c\\\": 2, \\\"subreddit\\\": 3, \\\"or\\\": 1, \\\"other\\\": 4, \\\"not\\\": 9, \\\"related\\\": 2, \\\"classwork\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"don\\\\u2019t\\\": 1, \\\"catch\\\": 3, \\\"slippin\\\": 1, \\\"entertain\\\": 1, \\\"myself\\\": 10, \\\"give\\\": 3, \\\"think\\\": 4, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"fpr\\\": 1, \\\"class\\\": 5, \\\"reflect\\\": 3, \\\"research\\\": 11, \\\"tok\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"smoke\\\": 2, \\\"potatoes\\\": 2, \\\"sdksdkl\\\": 1, \\\"contact\\\": 4, \\\"add\\\": 2, \\\"team\\\": 2, \\\"members\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"void\\\": 2, \\\"entertainment\\\": 4, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"down\\\": 2, \\\"homewokr\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"using\\\": 3, \\\"distracting\\\": 1, \\\"site\\\": 4, \\\"only\\\": 1, \\\"as\\\": 5, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"orientaion\\\": 1, \\\"dohomework\\\": 1, \\\"programming\\\": 3, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"model\\\": 1, \\\"there\\\": 3, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"keep\\\": 1, \\\"instagram\\\": 5, \\\"see\\\": 3, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"distract\\\": 4, \\\"fuck\\\": 2, \\\"bit\\\": 4, \\\"free\\\": 2, \\\"advertisementwork\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"anson\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"app\\\": 3, \\\"fwork\\\": 1, \\\"comedy\\\": 1, \\\"doing\\\": 12, \\\"part\\\": 2, \\\"sick\\\": 1, \\\"checking\\\": 4, \\\"covid\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"history\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"luka\\\": 2, \\\"his\\\": 1, \\\"went\\\": 1, \\\"access\\\": 2, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"philosophy\\\": 1, \\\"paper\\\": 2, \\\"by\\\": 4, \\\"ted\\\": 2, \\\"talks\\\": 1, \\\"habit\\\": 1, \\\"english\\\": 1, \\\"tell\\\": 4, \\\"alison\\\": 2, \\\"misspelled\\\": 1, \\\"very\\\": 1, \\\"term\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"where\\\": 1, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"process\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"while\\\": 4, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 3, \\\"right\\\": 2, \\\"mood\\\": 1, \\\"it\\\\u2019s\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"wrok\\\": 2, \\\"emilia\\\": 2, \\\"called\\\": 2, \\\"herself\\\": 3, \\\"satella\\\": 3, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"interested\\\": 1, \\\"little\\\": 2, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"cs50\\\": 1, \\\"interesting\\\": 1, \\\"handed\\\": 1, \\\"exercise\\\": 1, \\\"would\\\": 3, \\\"say\\\": 1, \\\"kdramas\\\": 1, \\\"you\\\": 4, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"more\\\": 3, \\\"than\\\": 1, \\\"go\\\": 6, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"back\\\": 1, \\\"cry\\\": 1, \\\"calculus\\\": 3, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"pos\\\": 1, \\\"funny\\\": 4, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"feed\\\": 2, \\\"editing\\\": 1, \\\"promise\\\": 1, \\\"campaigning\\\": 1, \\\"help\\\": 6, \\\"link\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"david\\\": 4, \\\"10\\\": 4, \\\"min\\\": 2, \\\"objective\\\": 5, \\\"c\\\": 7, \\\"netflix\\\": 2, \\\"ig\\\": 1, \\\"unless\\\": 1, \\\"relaxing\\\": 2, \\\"tags\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"studied\\\": 1, \\\"educate\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"gander\\\": 1, \\\"skill\\\": 1, \\\"tutorial\\\": 2, \\\"applicatin\\\": 1, \\\"usc\\\": 1, \\\"science\\\": 3, \\\"ease\\\": 1, \\\"update\\\": 2, \\\"worked\\\": 1, \\\"order\\\": 1, \\\"will\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"shopping\\\": 1, \\\"messenger\\\": 1, \\\"well\\\": 2, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"pen\\\": 1, \\\"calculator\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"makeup\\\": 1, \\\"decompress\\\": 1, \\\"accessing\\\": 2, \\\"website\\\": 4, \\\"reach\\\": 2, \\\"react\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"actually\\\": 1, \\\"bonny\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"stupid\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 1, \\\"logo\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"4\\\": 1, \\\"citations\\\": 1, \\\"kate\\\": 1, \\\"disinterested\\\": 1, \\\"finding\\\": 2, \\\"ml\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"poeple\\\": 1, \\\"n\\\": 1, \\\"hackathon\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"chicken\\\": 2, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"ive\\\": 2, \\\"given\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"shows\\\": 1, \\\"sur\\\": 1, \\\"lava\\\": 1, \\\"enough\\\": 1, \\\"mentor\\\": 1, \\\"aron\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"idea\\\": 1, \\\"world\\\": 4, \\\"qoijxac\\\": 1, \\\"mun\\\": 1, \\\"grinding\\\": 2, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"also\\\": 3, \\\"readng\\\": 1, \\\"fast\\\": 1, \\\"idk\\\": 2, \\\"listening\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"yeet\\\": 2, \\\"scroll\\\": 1, \\\"wall\\\": 1, \\\"great\\\": 1, \\\"over\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"avideo\\\": 1, \\\"bofuri\\\": 2, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"eata\\\": 1, \\\"rest\\\": 3, \\\"breakj\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"cool\\\": 1, \\\"netplay\\\": 1, \\\"econ\\\": 2, \\\"notes\\\": 1, \\\"through\\\": 2, \\\"language\\\": 1, \\\"connecting\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"epic\\\": 2, \\\"fail\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"worlds\\\": 1, \\\"status\\\": 1, \\\"conduct\\\": 1, \\\"slack\\\": 1, \\\"can\\\": 1, \\\"berak\\\": 1, \\\"quest\\\": 1, \\\"fa\\\": 1, \\\"old\\\": 1, \\\"brief\\\": 1, \\\"mind\\\": 5, \\\"being\\\": 1, \\\"information\\\": 1, \\\"prepare\\\": 1, \\\"housing\\\": 3, \\\"wastewfmaodwmdada\\\": 1, \\\"sure\\\": 1, \\\"ok\\\": 2, \\\"gotta\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"should\\\": 1, \\\"innn\\\": 1, \\\"boredtired\\\": 1, \\\"math\\\": 2, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"jackys\\\": 1, \\\"twitter\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"informative\\\": 1, \\\"may\\\": 2, \\\"stop\\\": 3, \\\"distracts\\\": 1, \\\"ne\\\": 1, \\\"reasons\\\": 2, \\\"are\\\": 2, \\\"kiddding\\\": 1, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"groupcaht\\\": 1, \\\"anymore\\\": 1, \\\"still\\\": 1, \\\"finish\\\": 1, \\\"started\\\": 1, \\\"featyre\\\": 1, \\\"tired\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 1, \\\"if\\\": 2, \\\"works\\\": 1, \\\"u\\\": 2, \\\"suck\\\": 1, \\\"your\\\": 2, \\\"drive\\\": 1, \\\"none\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"reset\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 1, \\\"gen\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"youre\\\": 1, \\\"huge\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"someone\\\": 2, \\\"breaks\\\": 1, \\\"distracted\\\": 1, \\\"long\\\": 2, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"ppl\\\": 1, \\\"join\\\": 1, \\\"updated\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"responding\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"one\\\": 1, \\\"last\\\": 1, \\\"too\\\": 1, \\\"pictionary\\\": 1, \\\"he\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"submit\\\": 1, \\\"refresh\\\": 1, \\\"potentially\\\": 1, \\\"waterloo\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"neighbors\\\": 1, \\\"company\\\": 1, \\\"allen\\\": 1, \\\"lu\\\": 1, \\\"cheese\\\": 1, \\\"sdlkjasd\\\": 1, \\\"cookies\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"whats\\\": 1, \\\"guitar\\\": 1, \\\"mean\\\": 1, \\\"engage\\\": 1, \\\"jkcs\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"fooid\\\": 1, \\\"mins\\\": 3, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"f\\\": 1, \\\"fantasy\\\": 1, \\\"ass\\\": 1, \\\"spreadsheet\\\": 1, \\\"js\\\": 1, \\\"nets\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1}\", \"word_docs\": \"{\\\"quickbreather\\\": 1, \\\"and\\\": 30, \\\"work\\\": 173, \\\"take\\\": 70, \\\"from\\\": 25, \\\"destress\\\": 2, \\\"a\\\": 237, \\\"harborrrrrrrrrrr\\\": 1, \\\"homework\\\": 19, \\\"slides\\\": 1, \\\"break\\\": 122, \\\"between\\\": 1, \\\"problems\\\": 1, \\\"short\\\": 6, \\\"assignments\\\": 2, \\\"let\\\": 8, \\\"please\\\": 4, \\\"me\\\": 12, \\\"minutes\\\": 2, \\\"ten\\\": 1, \\\"have\\\": 9, \\\"relax\\\": 14, \\\"need\\\": 26, \\\"to\\\": 184, \\\"good\\\": 2, \\\"in\\\": 33, \\\"the\\\": 35, \\\"notice\\\": 1, \\\"life\\\": 1, \\\"stuff\\\": 7, \\\"watch\\\": 36, \\\"videos\\\": 17, \\\"youtube\\\": 8, \\\"make\\\": 11, \\\"trying\\\": 43, \\\"post\\\": 20, \\\"for\\\": 53, \\\"project\\\": 7, \\\"just\\\": 15, \\\"my\\\": 67, \\\"about\\\": 37, \\\"people\\\": 3, \\\"tasks\\\": 2, \\\"message\\\": 10, \\\"chemistry\\\": 3, \\\"connections\\\": 1, \\\"battle\\\": 2, \\\"epically\\\": 1, \\\"why\\\": 4, \\\"important\\\": 4, \\\"an\\\": 14, \\\"20xx\\\": 2, \\\"create\\\": 4, \\\"iso\\\": 2, \\\"pictures\\\": 2, \\\"look\\\": 14, \\\"some\\\": 32, \\\"cat\\\": 5, \\\"at\\\": 16, \\\"fun\\\": 3, \\\"really\\\": 3, \\\"big\\\": 2, \\\"eat\\\": 7, \\\"pizza\\\": 1, \\\"cannot\\\": 2, \\\"on\\\": 61, \\\"focus\\\": 6, \\\"graphic\\\": 1, \\\"friends\\\": 19, \\\"study\\\": 9, \\\"buying\\\": 1, \\\"something\\\": 41, \\\"amazon\\\": 2, \\\"procrastinate\\\": 7, \\\"check\\\": 35, \\\"notifications\\\": 1, \\\"studying\\\": 7, \\\"i\\\\u2019m\\\": 18, \\\"platform\\\": 2, \\\"use\\\": 4, \\\"this\\\": 18, \\\"do\\\": 35, \\\"read\\\": 6, \\\"time\\\": 18, \\\"rewind\\\": 1, \\\"instead\\\": 1, \\\"media\\\": 3, \\\"of\\\": 17, \\\"social\\\": 6, \\\"going\\\": 8, \\\"animation\\\": 1, \\\"video\\\": 21, \\\"lool\\\": 1, \\\"home\\\": 5, \\\"melee\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"flutter\\\": 1, \\\"learn\\\": 69, \\\"tracking\\\": 1, \\\"purchase\\\": 1, \\\"procrastinating\\\": 2, \\\"wasting\\\": 2, \\\"review\\\": 2, \\\"educational\\\": 3, \\\"quick\\\": 21, \\\"documentary\\\": 3, \\\"shit\\\": 2, \\\"new\\\": 22, \\\"but\\\": 5, \\\"stuckconfused\\\": 1, \\\"studywork\\\": 1, \\\"getting\\\": 4, \\\"discouraged\\\": 1, \\\"assignment\\\": 4, \\\"im\\\": 8, \\\"function\\\": 2, \\\"test\\\": 12, \\\"out\\\": 25, \\\"put\\\": 4, \\\"timer\\\": 1, \\\"all\\\": 2, \\\"so\\\": 4, \\\"now\\\": 1, \\\"today\\\": 1, \\\"finished\\\": 1, \\\"job\\\": 10, \\\"find\\\": 17, \\\"chat\\\": 5, \\\"text\\\": 3, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"fuel\\\": 1, \\\"productive\\\": 9, \\\"want\\\": 17, \\\"bored\\\": 5, \\\"working\\\": 12, \\\"hop\\\": 1, \\\"call\\\": 2, \\\"with\\\": 13, \\\"what\\\": 13, \\\"is\\\": 12, \\\"before\\\": 11, \\\"starting\\\": 1, \\\"again\\\": 1, \\\"unwindrelax\\\": 2, \\\"large\\\": 3, \\\"lee\\\": 2, \\\"jusung\\\": 2, \\\"asljdf\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"awpeidfk\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"rbeak\\\": 2, \\\"music\\\": 9, \\\"come\\\": 1, \\\"course\\\": 5, \\\"online\\\": 3, \\\"page\\\": 2, \\\"taking\\\": 45, \\\"cmon\\\": 1, \\\"background\\\": 2, \\\"things\\\": 5, \\\"i\\\": 30, \\\"start\\\": 4, \\\"done\\\": 7, \\\"advertising\\\": 1, \\\"club\\\": 11, \\\"birthday\\\": 1, \\\"send\\\": 5, \\\"friend\\\": 13, \\\"happy\\\": 2, \\\"quests\\\": 1, \\\"complete\\\": 4, \\\"css\\\": 1, \\\"feature\\\": 5, \\\"get\\\": 23, \\\"provide\\\": 1, \\\"ansons\\\": 1, \\\"feedback\\\": 1, \\\"writing\\\": 2, \\\"tkaing\\\": 2, \\\"written\\\": 1, \\\"task\\\": 1, \\\"form\\\": 2, \\\"here\\\": 9, \\\"5\\\": 6, \\\"am\\\": 11, \\\"minute\\\": 5, \\\"facebook\\\": 18, \\\"planets\\\": 1, \\\"up\\\": 19, \\\"network\\\": 1, \\\"news\\\": 4, \\\"talk\\\": 14, \\\"play\\\": 3, \\\"how\\\": 26, \\\"instrument\\\": 1, \\\"twilio\\\": 1, \\\"ryan\\\": 1, \\\"ask\\\": 4, \\\"testing\\\": 5, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"memories\\\": 1, \\\"bryan\\\": 1, \\\"playlist\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"marketing\\\": 4, \\\"chill\\\": 3, \\\"reddit\\\": 3, \\\"school\\\": 5, \\\"off\\\": 5, \\\"because\\\": 6, \\\"songs\\\": 1, \\\"uh\\\": 1, \\\"listen\\\": 7, \\\"latest\\\": 2, \\\"photoshop\\\": 1, \\\"search\\\": 4, \\\"name\\\": 2, \\\"brek\\\": 1, \\\"actual\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"song\\\": 3, \\\"own\\\": 1, \\\"observe\\\": 1, \\\"avoid\\\": 2, \\\"others\\\": 2, \\\"having\\\": 2, \\\"procrastination\\\": 4, \\\"know\\\": 8, \\\"become\\\": 2, \\\"person\\\": 4, \\\"better\\\": 6, \\\"skilll\\\": 1, \\\"sites\\\": 1, \\\"extension\\\": 3, \\\"random\\\": 1, \\\"pulling\\\": 1, \\\"feel\\\": 2, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"python\\\": 2, \\\"knearest\\\": 2, \\\"neighbor\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"tag\\\": 1, \\\"recent\\\": 3, \\\"karma\\\": 1, \\\"most\\\": 2, \\\"post\\\\u2019s\\\": 1, \\\"creating\\\": 1, \\\"yes\\\": 3, \\\"every\\\": 3, \\\"waste\\\": 4, \\\"total\\\": 1, \\\"single\\\": 1, \\\"day\\\": 4, \\\"timew\\\": 1, \\\"less\\\": 2, \\\"follow\\\": 1, \\\"d\\\": 1, \\\"figure\\\": 1, \\\"challenges\\\": 1, \\\"lunch\\\": 1, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"motivation\\\": 4, \\\"learning\\\": 3, \\\"sdc\\\": 7, \\\"looking\\\": 5, \\\"updates\\\": 4, \\\"dividend\\\": 1, \\\"freedom\\\": 1, \\\"ufc\\\": 1, \\\"practice\\\": 1, \\\"finishing\\\": 1, \\\"midterm\\\": 1, \\\"fight\\\": 1, \\\"after\\\": 3, \\\"question\\\": 3, \\\"politics\\\": 1, \\\"nbanews\\\": 1, \\\"physics\\\": 1, \\\"brain\\\": 6, \\\"memes\\\": 4, \\\"them\\\": 1, \\\"interseting\\\": 1, \\\"hentai\\\": 1, \\\"advertise\\\": 1, \\\"entropy\\\": 1, \\\"cross\\\": 1, \\\"equation\\\": 1, \\\"jobs\\\": 1, \\\"apply\\\": 1, \\\"sense\\\": 2, \\\"who\\\": 1, \\\"subject\\\": 3, \\\"understand\\\": 1, \\\"helpful\\\": 1, \\\"dont\\\": 9, \\\"show\\\": 6, \\\"jacky\\\": 3, \\\"period\\\": 1, \\\"photos\\\": 2, \\\"doesnt\\\": 1, \\\"thinking\\\": 1, \\\"like\\\": 6, \\\"require\\\": 1, \\\"that\\\": 8, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"mental\\\": 2, \\\"computer\\\": 1, \\\"save\\\": 1, \\\"vision\\\": 1, \\\"it\\\": 3, \\\"playing\\\": 1, \\\"essay\\\": 3, \\\"mindlessly\\\": 1, \\\"browse\\\": 3, \\\"innnnnnn\\\": 1, \\\"existentialism\\\": 1, \\\"problem\\\": 2, \\\"tutorialhow\\\": 1, \\\"certain\\\": 1, \\\"answer\\\": 1, \\\"lawyer\\\": 1, \\\"watching\\\": 10, \\\"few\\\": 3, \\\"jubilee\\\": 1, \\\"ads\\\": 1, \\\"code\\\": 4, \\\"group\\\": 6, \\\"numbers\\\": 1, \\\"program\\\": 4, \\\"set\\\": 3, \\\"nvm\\\": 1, \\\"rebecca\\\": 1, \\\"brithday\\\": 1, \\\"wish\\\": 1, \\\"event\\\": 2, \\\"socialize\\\": 1, \\\"eigenvectors\\\": 1, \\\"into\\\": 3, \\\"tensors\\\": 1, \\\"convert\\\": 1, \\\"articles\\\": 1, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"photo\\\": 1, \\\"reflection\\\": 1, \\\"cas\\\": 1, \\\"2\\\": 2, \\\"lofi\\\": 2, \\\"beats\\\": 2, \\\"business\\\": 2, \\\"be\\\": 9, \\\"other\\\": 4, \\\"browsing\\\": 2, \\\"or\\\": 1, \\\"related\\\": 2, \\\"not\\\": 9, \\\"subreddit\\\": 2, \\\"a2c\\\": 2, \\\"classwork\\\": 1, \\\"international\\\": 3, \\\"economics\\\": 4, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"slippin\\\": 1, \\\"catch\\\": 3, \\\"don\\\\u2019t\\\": 1, \\\"myself\\\": 9, \\\"give\\\": 3, \\\"difficult\\\": 1, \\\"apart\\\": 1, \\\"think\\\": 3, \\\"entertain\\\": 1, \\\"fpr\\\": 1, \\\"class\\\": 5, \\\"reflect\\\": 3, \\\"tok\\\": 1, \\\"research\\\": 11, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"potatoes\\\": 2, \\\"smoke\\\": 2, \\\"sdksdkl\\\": 1, \\\"contact\\\": 4, \\\"members\\\": 1, \\\"team\\\": 2, \\\"add\\\": 2, \\\"years\\\": 1, \\\"past\\\": 1, \\\"teammates\\\": 1, \\\"void\\\": 2, \\\"entertainment\\\": 4, \\\"down\\\": 2, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"homewokr\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"distracting\\\": 1, \\\"as\\\": 5, \\\"only\\\": 1, \\\"using\\\": 3, \\\"site\\\": 4, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"orientaion\\\": 1, \\\"dohomework\\\": 1, \\\"programming\\\": 3, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"nlp\\\": 1, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"model\\\": 1, \\\"limit\\\": 1, \\\"there\\\": 3, \\\"keep\\\": 1, \\\"instagram\\\": 5, \\\"inu\\\": 1, \\\"see\\\": 3, \\\"shiba\\\": 1, \\\"jus\\\": 1, \\\"distract\\\": 4, \\\"wanna\\\": 2, \\\"fuck\\\": 2, \\\"bit\\\": 4, \\\"free\\\": 2, \\\"advertisementwork\\\": 1, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"anson\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"app\\\": 3, \\\"fwork\\\": 1, \\\"comedy\\\": 1, \\\"doing\\\": 12, \\\"part\\\": 2, \\\"sick\\\": 1, \\\"covid\\\": 1, \\\"checking\\\": 4, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"cant\\\": 1, \\\"legends\\\": 1, \\\"league\\\": 1, \\\"history\\\": 1, \\\"went\\\": 1, \\\"luka\\\": 2, \\\"his\\\": 1, \\\"outreach\\\": 1, \\\"admin\\\": 1, \\\"access\\\": 2, \\\"talks\\\": 1, \\\"paper\\\": 2, \\\"ted\\\": 2, \\\"by\\\": 4, \\\"philosophy\\\": 1, \\\"habit\\\": 1, \\\"english\\\": 1, \\\"tell\\\": 4, \\\"term\\\": 1, \\\"misspelled\\\": 1, \\\"alison\\\": 2, \\\"very\\\": 1, \\\"process\\\": 1, \\\"appssee\\\": 1, \\\"college\\\": 1, \\\"everyone\\\": 1, \\\"their\\\": 1, \\\"where\\\": 1, \\\"else\\\": 2, \\\"somewhat\\\": 1, \\\"semblance\\\": 1, \\\"interact\\\": 1, \\\"maintaining\\\": 1, \\\"while\\\": 4, \\\"socially\\\": 1, \\\"fnwwhwtweniofeonfsnfenflsfesfssfewfewfwefwfwfwe\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 3, \\\"mood\\\": 1, \\\"right\\\": 2, \\\"chrome\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"convenient\\\": 1, \\\"wrok\\\": 2, \\\"emilia\\\": 2, \\\"satella\\\": 3, \\\"herself\\\": 3, \\\"called\\\": 2, \\\"spoon\\\": 1, \\\"man\\\": 1, \\\"reviews\\\": 1, \\\"known\\\": 1, \\\"tryna\\\": 2, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"interested\\\": 1, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"little\\\": 2, \\\"cs50\\\": 1, \\\"interesting\\\": 1, \\\"handed\\\": 1, \\\"exercise\\\": 1, \\\"kdramas\\\": 1, \\\"would\\\": 2, \\\"say\\\": 1, \\\"cry\\\": 1, \\\"you\\\": 3, \\\"attendees\\\": 1, \\\"minie\\\": 1, \\\"attract\\\": 1, \\\"go\\\": 5, \\\"love\\\": 1, \\\"than\\\": 1, \\\"more\\\": 3, \\\"back\\\": 1, \\\"calculus\\\": 3, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"pos\\\": 1, \\\"funny\\\": 4, \\\"acquire\\\": 1, \\\"sir\\\": 1, \\\"editing\\\": 1, \\\"feed\\\": 2, \\\"promise\\\": 1, \\\"campaigning\\\": 1, \\\"help\\\": 6, \\\"link\\\": 1, \\\"coworker\\\": 1, \\\"frank\\\": 1, \\\"thomas\\\": 1, \\\"david\\\": 4, \\\"10\\\": 3, \\\"min\\\": 2, \\\"c\\\": 6, \\\"objective\\\": 5, \\\"netflix\\\": 2, \\\"ig\\\": 1, \\\"unless\\\": 1, \\\"relaxing\\\": 2, \\\"tags\\\": 1, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"studied\\\": 1, \\\"educate\\\": 1, \\\"article\\\": 1, \\\"coronavirus\\\": 1, \\\"spread\\\": 1, \\\"gander\\\": 1, \\\"skill\\\": 1, \\\"tutorial\\\": 2, \\\"applicatin\\\": 1, \\\"usc\\\": 1, \\\"science\\\": 3, \\\"ease\\\": 1, \\\"update\\\": 2, \\\"order\\\": 1, \\\"worked\\\": 1, \\\"will\\\": 1, \\\"sho\\\": 1, \\\"quote\\\": 1, \\\"shopping\\\": 1, \\\"messenger\\\": 1, \\\"calculator\\\": 1, \\\"well\\\": 2, \\\"mountains\\\": 1, \\\"earphones\\\": 1, \\\"hello\\\": 1, \\\"stars\\\": 1, \\\"wallet\\\": 1, \\\"pen\\\": 1, \\\"makeup\\\": 1, \\\"decompress\\\": 1, \\\"accessing\\\": 2, \\\"website\\\": 4, \\\"reach\\\": 2, \\\"react\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"handing\\\": 2, \\\"celebrate\\\": 2, \\\"actually\\\": 1, \\\"mills\\\": 1, \\\"bonny\\\": 1, \\\"elle\\\": 1, \\\"stupid\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 1, \\\"pay\\\": 1, \\\"logo\\\": 1, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"4\\\": 1, \\\"citations\\\": 1, \\\"kate\\\": 1, \\\"disinterested\\\": 1, \\\"finding\\\": 2, \\\"ml\\\": 1, \\\"continuing\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"poeple\\\": 1, \\\"n\\\": 1, \\\"hackathon\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"chicken\\\": 2, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"given\\\": 2, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"ive\\\": 2, \\\"enter\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"shows\\\": 1, \\\"sur\\\": 1, \\\"lava\\\": 1, \\\"enough\\\": 1, \\\"mentor\\\": 1, \\\"super\\\": 1, \\\"aron\\\": 1, \\\"brothers\\\": 1, \\\"mario\\\": 1, \\\"idea\\\": 1, \\\"world\\\": 4, \\\"qoijxac\\\": 1, \\\"mun\\\": 1, \\\"grinding\\\": 2, \\\"barbarian\\\": 1, \\\"win\\\": 1, \\\"also\\\": 3, \\\"readng\\\": 1, \\\"fast\\\": 1, \\\"idk\\\": 2, \\\"listening\\\": 1, \\\"yeet\\\": 2, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"scroll\\\": 1, \\\"wall\\\": 1, \\\"over\\\": 1, \\\"great\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"jaflskdj\\\": 1, \\\"sfksja\\\": 1, \\\"askj\\\": 1, \\\"kl\\\": 1, \\\"lskj\\\": 1, \\\"ajdf\\\": 1, \\\"fjoewij\\\": 1, \\\"aslkd\\\": 1, \\\"faiwoej\\\": 1, \\\"jasdlk\\\": 1, \\\"ewlk\\\": 1, \\\"jfasldk\\\": 1, \\\"jasli\\\": 1, \\\"avideo\\\": 1, \\\"bofuri\\\": 2, \\\"lights\\\": 2, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"yellow\\\": 1, \\\"sword\\\": 1, \\\"northern\\\": 1, \\\"magnets\\\": 1, \\\"eata\\\": 1, \\\"rest\\\": 3, \\\"breakj\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"cool\\\": 1, \\\"netplay\\\": 1, \\\"econ\\\": 2, \\\"notes\\\": 1, \\\"through\\\": 2, \\\"language\\\": 1, \\\"connecting\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"fail\\\": 1, \\\"epic\\\": 2, \\\"bask\\\": 1, \\\"affirmation\\\": 1, \\\"positive\\\": 1, \\\"subjects\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 2, \\\"plan\\\": 1, \\\"workout\\\": 2, \\\"worlds\\\": 1, \\\"status\\\": 1, \\\"slack\\\": 1, \\\"conduct\\\": 1, \\\"can\\\": 1, \\\"berak\\\": 1, \\\"quest\\\": 1, \\\"fa\\\": 1, \\\"old\\\": 1, \\\"brief\\\": 1, \\\"mind\\\": 5, \\\"being\\\": 1, \\\"information\\\": 1, \\\"prepare\\\": 1, \\\"housing\\\": 3, \\\"wastewfmaodwmdada\\\": 1, \\\"sure\\\": 1, \\\"ok\\\": 2, \\\"sect\\\": 1, \\\"gotta\\\": 1, \\\"vmun\\\": 1, \\\"should\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"innn\\\": 1, \\\"boredtired\\\": 1, \\\"math\\\": 2, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"jackys\\\": 1, \\\"twitter\\\": 1, \\\"god\\\": 1, \\\"bro\\\": 1, \\\"smh\\\": 1, \\\"swear\\\": 1, \\\"goddamn\\\": 1, \\\"may\\\": 2, \\\"informative\\\": 1, \\\"stop\\\": 2, \\\"distracts\\\": 1, \\\"ne\\\": 1, \\\"reasons\\\": 2, \\\"kiddding\\\": 1, \\\"are\\\": 2, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"groupcaht\\\": 1, \\\"anymore\\\": 1, \\\"still\\\": 1, \\\"finish\\\": 1, \\\"started\\\": 1, \\\"featyre\\\": 1, \\\"tired\\\": 1, \\\"then\\\": 1, \\\"ill\\\": 1, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 1, \\\"works\\\": 1, \\\"if\\\": 2, \\\"u\\\": 2, \\\"suck\\\": 1, \\\"your\\\": 2, \\\"drive\\\": 1, \\\"none\\\": 1, \\\"non\\\": 1, \\\"ongoing\\\": 1, \\\"irrelevant\\\": 1, \\\"hi\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"momentarily\\\": 1, \\\"indulging\\\": 1, \\\"content\\\": 1, \\\"useless\\\": 1, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"reset\\\": 1, \\\"perspectives\\\": 1, \\\"opinions\\\": 1, \\\"peoples\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"gen\\\": 1, \\\"next\\\": 1, \\\"examine\\\": 1, \\\"samples\\\": 1, \\\"calligraphy\\\": 1, \\\"youre\\\": 1, \\\"huge\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"someone\\\": 2, \\\"long\\\": 2, \\\"breaks\\\": 1, \\\"distracted\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"ppl\\\": 1, \\\"join\\\": 1, \\\"updated\\\": 1, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"responding\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"last\\\": 1, \\\"one\\\": 1, \\\"too\\\": 1, \\\"pictionary\\\": 1, \\\"he\\\": 1, \\\"campus\\\": 1, \\\"leaves\\\": 1, \\\"submit\\\": 1, \\\"refresh\\\": 1, \\\"waterloo\\\": 1, \\\"potentially\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"neighbors\\\": 1, \\\"company\\\": 1, \\\"lu\\\": 1, \\\"allen\\\": 1, \\\"cheese\\\": 1, \\\"sdlkjasd\\\": 1, \\\"cookies\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"whats\\\": 1, \\\"guitar\\\": 1, \\\"mean\\\": 1, \\\"engage\\\": 1, \\\"jkcs\\\": 1, \\\"emilias\\\": 1, \\\"choice\\\": 1, \\\"fooid\\\": 1, \\\"mins\\\": 1, \\\"channel\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"clementes\\\": 1, \\\"f\\\": 1, \\\"fantasy\\\": 1, \\\"ass\\\": 1, \\\"spreadsheet\\\": 1, \\\"js\\\": 1, \\\"nets\\\": 1, \\\"performace\\\": 1, \\\"rachels\\\": 1}\", \"index_docs\": \"{\\\"336\\\": 1, \\\"21\\\": 30, \\\"3\\\": 173, \\\"5\\\": 70, \\\"24\\\": 25, \\\"214\\\": 2, \\\"1\\\": 237, \\\"337\\\": 1, \\\"31\\\": 19, \\\"340\\\": 1, \\\"4\\\": 122, \\\"338\\\": 1, \\\"339\\\": 1, \\\"88\\\": 6, \\\"215\\\": 2, \\\"73\\\": 8, \\\"120\\\": 4, \\\"51\\\": 12, \\\"216\\\": 2, \\\"341\\\": 1, \\\"65\\\": 9, \\\"44\\\": 14, \\\"22\\\": 26, \\\"2\\\": 184, \\\"217\\\": 2, \\\"18\\\": 33, \\\"14\\\": 35, \\\"342\\\": 1, \\\"343\\\": 1, \\\"79\\\": 7, \\\"15\\\": 36, \\\"39\\\": 17, \\\"74\\\": 8, \\\"56\\\": 11, \\\"11\\\": 43, \\\"30\\\": 20, \\\"9\\\": 53, \\\"80\\\": 7, \\\"43\\\": 15, \\\"7\\\": 67, \\\"13\\\": 37, \\\"163\\\": 3, \\\"218\\\": 2, \\\"62\\\": 10, \\\"164\\\": 3, \\\"344\\\": 1, \\\"219\\\": 2, \\\"345\\\": 1, \\\"121\\\": 4, \\\"122\\\": 4, \\\"45\\\": 14, \\\"220\\\": 2, \\\"123\\\": 4, \\\"221\\\": 2, \\\"222\\\": 2, \\\"46\\\": 14, \\\"20\\\": 32, \\\"101\\\": 5, \\\"42\\\": 16, \\\"165\\\": 3, \\\"166\\\": 3, \\\"223\\\": 2, \\\"81\\\": 7, \\\"346\\\": 1, \\\"224\\\": 2, \\\"8\\\": 61, \\\"89\\\": 6, \\\"347\\\": 1, \\\"32\\\": 19, \\\"66\\\": 9, \\\"348\\\": 1, \\\"12\\\": 41, \\\"225\\\": 2, \\\"82\\\": 7, \\\"16\\\": 35, \\\"349\\\": 1, \\\"83\\\": 7, \\\"35\\\": 18, \\\"226\\\": 2, \\\"124\\\": 4, \\\"33\\\": 18, \\\"17\\\": 35, \\\"90\\\": 6, \\\"36\\\": 18, \\\"350\\\": 1, \\\"351\\\": 1, \\\"167\\\": 3, \\\"37\\\": 17, \\\"91\\\": 6, \\\"75\\\": 8, \\\"352\\\": 1, \\\"28\\\": 21, \\\"353\\\": 1, \\\"102\\\": 5, \\\"354\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"6\\\": 69, \\\"358\\\": 1, \\\"359\\\": 1, \\\"228\\\": 2, \\\"227\\\": 2, \\\"229\\\": 2, \\\"168\\\": 3, \\\"29\\\": 21, \\\"125\\\": 3, \\\"230\\\": 2, \\\"27\\\": 22, \\\"103\\\": 5, \\\"361\\\": 1, \\\"360\\\": 1, \\\"127\\\": 4, \\\"362\\\": 1, \\\"126\\\": 4, \\\"76\\\": 8, \\\"231\\\": 2, \\\"52\\\": 12, \\\"25\\\": 25, \\\"128\\\": 4, \\\"363\\\": 1, \\\"232\\\": 2, \\\"129\\\": 4, \\\"366\\\": 1, \\\"365\\\": 1, \\\"364\\\": 1, \\\"63\\\": 10, \\\"40\\\": 17, \\\"104\\\": 5, \\\"169\\\": 3, \\\"369\\\": 1, \\\"368\\\": 1, \\\"367\\\": 1, \\\"67\\\": 9, \\\"41\\\": 17, \\\"105\\\": 5, \\\"53\\\": 12, \\\"370\\\": 1, \\\"233\\\": 2, \\\"48\\\": 13, \\\"49\\\": 13, \\\"54\\\": 12, \\\"57\\\": 11, \\\"371\\\": 1, \\\"372\\\": 1, \\\"234\\\": 2, \\\"170\\\": 3, \\\"236\\\": 2, \\\"235\\\": 2, \\\"378\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"377\\\": 1, \\\"375\\\": 1, \\\"376\\\": 1, \\\"237\\\": 2, \\\"68\\\": 9, \\\"379\\\": 1, \\\"106\\\": 5, \\\"171\\\": 3, \\\"238\\\": 2, \\\"10\\\": 45, \\\"380\\\": 1, \\\"239\\\": 2, \\\"107\\\": 5, \\\"19\\\": 30, \\\"130\\\": 4, \\\"84\\\": 7, \\\"381\\\": 1, \\\"58\\\": 11, \\\"382\\\": 1, \\\"108\\\": 5, \\\"50\\\": 13, \\\"240\\\": 2, \\\"383\\\": 1, \\\"131\\\": 4, \\\"384\\\": 1, \\\"109\\\": 5, \\\"26\\\": 23, \\\"385\\\": 1, \\\"387\\\": 1, \\\"386\\\": 1, \\\"243\\\": 2, \\\"241\\\": 2, \\\"388\\\": 1, \\\"389\\\": 1, \\\"242\\\": 2, \\\"69\\\": 9, \\\"92\\\": 6, \\\"59\\\": 11, \\\"110\\\": 5, \\\"38\\\": 18, \\\"390\\\": 1, \\\"34\\\": 19, \\\"391\\\": 1, \\\"132\\\": 4, \\\"47\\\": 14, \\\"172\\\": 3, \\\"23\\\": 26, \\\"392\\\": 1, \\\"394\\\": 1, \\\"393\\\": 1, \\\"133\\\": 4, \\\"111\\\": 5, \\\"397\\\": 1, \\\"398\\\": 1, \\\"396\\\": 1, \\\"395\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"404\\\": 1, \\\"134\\\": 4, \\\"173\\\": 3, \\\"174\\\": 3, \\\"112\\\": 5, \\\"113\\\": 5, \\\"93\\\": 6, \\\"406\\\": 1, \\\"405\\\": 1, \\\"85\\\": 7, \\\"244\\\": 2, \\\"407\\\": 1, \\\"135\\\": 4, \\\"245\\\": 2, \\\"408\\\": 1, \\\"246\\\": 2, \\\"409\\\": 1, \\\"410\\\": 1, \\\"175\\\": 3, \\\"412\\\": 1, \\\"411\\\": 1, \\\"248\\\": 2, \\\"247\\\": 2, \\\"249\\\": 2, \\\"136\\\": 4, \\\"77\\\": 8, \\\"250\\\": 2, \\\"137\\\": 4, \\\"94\\\": 6, \\\"413\\\": 1, \\\"416\\\": 1, \\\"176\\\": 3, \\\"415\\\": 1, \\\"414\\\": 1, \\\"251\\\": 2, \\\"417\\\": 1, \\\"418\\\": 1, \\\"253\\\": 2, \\\"252\\\": 2, \\\"419\\\": 1, \\\"421\\\": 1, \\\"254\\\": 2, \\\"420\\\": 1, \\\"422\\\": 1, \\\"177\\\": 3, \\\"424\\\": 1, \\\"255\\\": 2, \\\"423\\\": 1, \\\"425\\\": 1, \\\"179\\\": 3, \\\"178\\\": 3, \\\"138\\\": 4, \\\"428\\\": 1, \\\"427\\\": 1, \\\"139\\\": 4, \\\"426\\\": 1, \\\"256\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"433\\\": 1, \\\"258\\\": 2, \\\"257\\\": 2, \\\"140\\\": 4, \\\"180\\\": 3, \\\"86\\\": 7, \\\"114\\\": 5, \\\"141\\\": 4, \\\"435\\\": 1, \\\"434\\\": 1, \\\"439\\\": 1, \\\"437\\\": 1, \\\"436\\\": 1, \\\"438\\\": 1, \\\"440\\\": 1, \\\"181\\\": 3, \\\"182\\\": 3, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"95\\\": 6, \\\"142\\\": 4, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"449\\\": 1, \\\"448\\\": 1, \\\"450\\\": 1, \\\"452\\\": 1, \\\"451\\\": 1, \\\"259\\\": 2, \\\"453\\\": 1, \\\"183\\\": 3, \\\"455\\\": 1, \\\"454\\\": 1, \\\"70\\\": 9, \\\"96\\\": 6, \\\"184\\\": 3, \\\"456\\\": 1, \\\"260\\\": 2, \\\"457\\\": 1, \\\"459\\\": 1, \\\"97\\\": 6, \\\"458\\\": 1, \\\"78\\\": 8, \\\"460\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"463\\\": 1, \\\"261\\\": 2, \\\"466\\\": 1, \\\"465\\\": 1, \\\"467\\\": 1, \\\"185\\\": 3, \\\"468\\\": 1, \\\"186\\\": 3, \\\"469\\\": 1, \\\"187\\\": 3, \\\"470\\\": 1, \\\"471\\\": 1, \\\"262\\\": 2, \\\"472\\\": 1, \\\"474\\\": 1, \\\"473\\\": 1, \\\"475\\\": 1, \\\"60\\\": 10, \\\"188\\\": 3, \\\"476\\\": 1, \\\"477\\\": 1, \\\"143\\\": 4, \\\"98\\\": 6, \\\"478\\\": 1, \\\"144\\\": 4, \\\"189\\\": 3, \\\"479\\\": 1, \\\"481\\\": 1, \\\"482\\\": 1, \\\"480\\\": 1, \\\"263\\\": 2, \\\"483\\\": 1, \\\"486\\\": 1, \\\"190\\\": 3, \\\"485\\\": 1, \\\"484\\\": 1, \\\"487\\\": 1, \\\"265\\\": 2, \\\"264\\\": 2, \\\"488\\\": 1, \\\"490\\\": 1, \\\"489\\\": 1, \\\"266\\\": 2, \\\"267\\\": 2, \\\"268\\\": 2, \\\"269\\\": 2, \\\"71\\\": 9, \\\"145\\\": 4, \\\"270\\\": 2, \\\"491\\\": 1, \\\"272\\\": 2, \\\"72\\\": 9, \\\"191\\\": 2, \\\"271\\\": 2, \\\"492\\\": 1, \\\"192\\\": 3, \\\"146\\\": 4, \\\"493\\\": 1, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"499\\\": 1, \\\"193\\\": 3, \\\"498\\\": 1, \\\"64\\\": 9, \\\"194\\\": 3, \\\"502\\\": 1, \\\"501\\\": 1, \\\"147\\\": 3, \\\"500\\\": 1, \\\"503\\\": 1, \\\"115\\\": 5, \\\"195\\\": 3, \\\"504\\\": 1, \\\"61\\\": 11, \\\"505\\\": 1, \\\"274\\\": 2, \\\"273\\\": 2, \\\"506\\\": 1, \\\"148\\\": 4, \\\"507\\\": 1, \\\"276\\\": 2, \\\"275\\\": 2, \\\"510\\\": 1, \\\"509\\\": 1, \\\"508\\\": 1, \\\"277\\\": 2, \\\"149\\\": 4, \\\"278\\\": 2, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"516\\\": 1, \\\"116\\\": 5, \\\"517\\\": 1, \\\"196\\\": 3, \\\"150\\\": 4, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"197\\\": 3, \\\"279\\\": 2, \\\"522\\\": 1, \\\"524\\\": 1, \\\"523\\\": 1, \\\"526\\\": 1, \\\"525\\\": 1, \\\"527\\\": 1, \\\"198\\\": 3, \\\"528\\\": 1, \\\"117\\\": 5, \\\"530\\\": 1, \\\"199\\\": 3, \\\"529\\\": 1, \\\"531\\\": 1, \\\"151\\\": 4, \\\"280\\\": 2, \\\"281\\\": 2, \\\"152\\\": 4, \\\"282\\\": 2, \\\"532\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"537\\\": 1, \\\"536\\\": 1, \\\"200\\\": 3, \\\"538\\\": 1, \\\"539\\\": 1, \\\"55\\\": 12, \\\"283\\\": 2, \\\"540\\\": 1, \\\"541\\\": 1, \\\"153\\\": 4, \\\"542\\\": 1, \\\"543\\\": 1, \\\"545\\\": 1, \\\"544\\\": 1, \\\"548\\\": 1, \\\"547\\\": 1, \\\"546\\\": 1, \\\"550\\\": 1, \\\"284\\\": 2, \\\"549\\\": 1, \\\"552\\\": 1, \\\"551\\\": 1, \\\"285\\\": 2, \\\"554\\\": 1, \\\"286\\\": 2, \\\"287\\\": 2, \\\"154\\\": 4, \\\"553\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"155\\\": 4, \\\"559\\\": 1, \\\"557\\\": 1, \\\"288\\\": 2, \\\"558\\\": 1, \\\"564\\\": 1, \\\"560\\\": 1, \\\"289\\\": 1, \\\"562\\\": 1, \\\"563\\\": 1, \\\"561\\\": 1, \\\"290\\\": 2, \\\"566\\\": 1, \\\"569\\\": 1, \\\"565\\\": 1, \\\"568\\\": 1, \\\"156\\\": 4, \\\"567\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"201\\\": 3, \\\"572\\\": 1, \\\"291\\\": 2, \\\"576\\\": 1, \\\"202\\\": 2, \\\"574\\\": 1, \\\"575\\\": 1, \\\"573\\\": 1, \\\"292\\\": 2, \\\"293\\\": 2, \\\"204\\\": 3, \\\"203\\\": 3, \\\"294\\\": 2, \\\"578\\\": 1, \\\"580\\\": 1, \\\"577\\\": 1, \\\"579\\\": 1, \\\"295\\\": 2, \\\"582\\\": 1, \\\"581\\\": 1, \\\"583\\\": 1, \\\"297\\\": 2, \\\"584\\\": 1, \\\"296\\\": 2, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"590\\\": 1, \\\"205\\\": 2, \\\"589\\\": 1, \\\"597\\\": 1, \\\"157\\\": 3, \\\"595\\\": 1, \\\"592\\\": 1, \\\"594\\\": 1, \\\"99\\\": 5, \\\"591\\\": 1, \\\"593\\\": 1, \\\"206\\\": 3, \\\"596\\\": 1, \\\"207\\\": 3, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"158\\\": 4, \\\"602\\\": 1, \\\"601\\\": 1, \\\"603\\\": 1, \\\"298\\\": 2, \\\"604\\\": 1, \\\"605\\\": 1, \\\"100\\\": 6, \\\"606\\\": 1, \\\"609\\\": 1, \\\"608\\\": 1, \\\"607\\\": 1, \\\"159\\\": 4, \\\"160\\\": 3, \\\"299\\\": 2, \\\"87\\\": 6, \\\"118\\\": 5, \\\"300\\\": 2, \\\"610\\\": 1, \\\"611\\\": 1, \\\"301\\\": 2, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"618\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"302\\\": 2, \\\"621\\\": 1, \\\"622\\\": 1, \\\"208\\\": 3, \\\"623\\\": 1, \\\"303\\\": 2, \\\"625\\\": 1, \\\"624\\\": 1, \\\"626\\\": 1, \\\"628\\\": 1, \\\"627\\\": 1, \\\"629\\\": 1, \\\"630\\\": 1, \\\"635\\\": 1, \\\"304\\\": 2, \\\"632\\\": 1, \\\"637\\\": 1, \\\"631\\\": 1, \\\"633\\\": 1, \\\"636\\\": 1, \\\"634\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"305\\\": 2, \\\"161\\\": 4, \\\"306\\\": 2, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"308\\\": 2, \\\"307\\\": 2, \\\"643\\\": 1, \\\"646\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"647\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"648\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"309\\\": 2, \\\"658\\\": 1, \\\"661\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"310\\\": 2, \\\"668\\\": 1, \\\"667\\\": 1, \\\"312\\\": 2, \\\"669\\\": 1, \\\"670\\\": 1, \\\"311\\\": 2, \\\"673\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"679\\\": 1, \\\"682\\\": 1, \\\"681\\\": 1, \\\"683\\\": 1, \\\"162\\\": 4, \\\"684\\\": 1, \\\"685\\\": 1, \\\"313\\\": 2, \\\"687\\\": 1, \\\"686\\\": 1, \\\"209\\\": 3, \\\"688\\\": 1, \\\"689\\\": 1, \\\"314\\\": 2, \\\"690\\\": 1, \\\"315\\\": 2, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"696\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"703\\\": 1, \\\"699\\\": 1, \\\"708\\\": 1, \\\"711\\\": 1, \\\"704\\\": 1, \\\"710\\\": 1, \\\"707\\\": 1, \\\"700\\\": 1, \\\"709\\\": 1, \\\"702\\\": 1, \\\"705\\\": 1, \\\"701\\\": 1, \\\"706\\\": 1, \\\"712\\\": 1, \\\"316\\\": 2, \\\"317\\\": 2, \\\"713\\\": 1, \\\"714\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"719\\\": 1, \\\"210\\\": 3, \\\"720\\\": 1, \\\"722\\\": 1, \\\"723\\\": 1, \\\"721\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"318\\\": 2, \\\"726\\\": 1, \\\"319\\\": 2, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"320\\\": 2, \\\"732\\\": 1, \\\"734\\\": 1, \\\"733\\\": 1, \\\"736\\\": 1, \\\"735\\\": 1, \\\"321\\\": 2, \\\"737\\\": 1, \\\"322\\\": 2, \\\"738\\\": 1, \\\"739\\\": 1, \\\"741\\\": 1, \\\"740\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"119\\\": 5, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"211\\\": 3, \\\"751\\\": 1, \\\"752\\\": 1, \\\"323\\\": 2, \\\"755\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"758\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"324\\\": 2, \\\"762\\\": 1, \\\"761\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"767\\\": 1, \\\"765\\\": 1, \\\"769\\\": 1, \\\"766\\\": 1, \\\"768\\\": 1, \\\"325\\\": 2, \\\"770\\\": 1, \\\"212\\\": 2, \\\"771\\\": 1, \\\"772\\\": 1, \\\"326\\\": 2, \\\"773\\\": 1, \\\"327\\\": 2, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"328\\\": 2, \\\"329\\\": 2, \\\"789\\\": 1, \\\"330\\\": 2, \\\"790\\\": 1, \\\"791\\\": 1, \\\"797\\\": 1, \\\"793\\\": 1, \\\"799\\\": 1, \\\"792\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"331\\\": 1, \\\"798\\\": 1, \\\"800\\\": 1, \\\"796\\\": 1, \\\"332\\\": 2, \\\"801\\\": 1, \\\"802\\\": 1, \\\"807\\\": 1, \\\"806\\\": 1, \\\"805\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"812\\\": 1, \\\"811\\\": 1, \\\"810\\\": 1, \\\"814\\\": 1, \\\"813\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"818\\\": 1, \\\"333\\\": 2, \\\"334\\\": 2, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"823\\\": 1, \\\"824\\\": 1, \\\"825\\\": 1, \\\"335\\\": 2, \\\"826\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"830\\\": 1, \\\"829\\\": 1, \\\"831\\\": 1, \\\"832\\\": 1, \\\"833\\\": 1, \\\"835\\\": 1, \\\"834\\\": 1, \\\"836\\\": 1, \\\"837\\\": 1, \\\"839\\\": 1, \\\"838\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"844\\\": 1, \\\"843\\\": 1, \\\"842\\\": 1, \\\"845\\\": 1, \\\"846\\\": 1, \\\"848\\\": 1, \\\"847\\\": 1, \\\"849\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"852\\\": 1, \\\"853\\\": 1, \\\"854\\\": 1, \\\"855\\\": 1, \\\"856\\\": 1, \\\"857\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"213\\\": 1, \\\"865\\\": 1, \\\"863\\\": 1, \\\"864\\\": 1, \\\"862\\\": 1, \\\"866\\\": 1, \\\"867\\\": 1, \\\"868\\\": 1, \\\"869\\\": 1, \\\"870\\\": 1, \\\"871\\\": 1, \\\"873\\\": 1, \\\"872\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"take\\\", \\\"6\\\": \\\"learn\\\", \\\"7\\\": \\\"my\\\", \\\"8\\\": \\\"on\\\", \\\"9\\\": \\\"for\\\", \\\"10\\\": \\\"taking\\\", \\\"11\\\": \\\"trying\\\", \\\"12\\\": \\\"something\\\", \\\"13\\\": \\\"about\\\", \\\"14\\\": \\\"the\\\", \\\"15\\\": \\\"watch\\\", \\\"16\\\": \\\"check\\\", \\\"17\\\": \\\"do\\\", \\\"18\\\": \\\"in\\\", \\\"19\\\": \\\"i\\\", \\\"20\\\": \\\"some\\\", \\\"21\\\": \\\"and\\\", \\\"22\\\": \\\"need\\\", \\\"23\\\": \\\"how\\\", \\\"24\\\": \\\"from\\\", \\\"25\\\": \\\"out\\\", \\\"26\\\": \\\"get\\\", \\\"27\\\": \\\"new\\\", \\\"28\\\": \\\"video\\\", \\\"29\\\": \\\"quick\\\", \\\"30\\\": \\\"post\\\", \\\"31\\\": \\\"homework\\\", \\\"32\\\": \\\"friends\\\", \\\"33\\\": \\\"this\\\", \\\"34\\\": \\\"up\\\", \\\"35\\\": \\\"i\\\\u2019m\\\", \\\"36\\\": \\\"time\\\", \\\"37\\\": \\\"of\\\", \\\"38\\\": \\\"facebook\\\", \\\"39\\\": \\\"videos\\\", \\\"40\\\": \\\"find\\\", \\\"41\\\": \\\"want\\\", \\\"42\\\": \\\"at\\\", \\\"43\\\": \\\"just\\\", \\\"44\\\": \\\"relax\\\", \\\"45\\\": \\\"an\\\", \\\"46\\\": \\\"look\\\", \\\"47\\\": \\\"talk\\\", \\\"48\\\": \\\"with\\\", \\\"49\\\": \\\"what\\\", \\\"50\\\": \\\"friend\\\", \\\"51\\\": \\\"me\\\", \\\"52\\\": \\\"test\\\", \\\"53\\\": \\\"working\\\", \\\"54\\\": \\\"is\\\", \\\"55\\\": \\\"doing\\\", \\\"56\\\": \\\"make\\\", \\\"57\\\": \\\"before\\\", \\\"58\\\": \\\"club\\\", \\\"59\\\": \\\"am\\\", \\\"60\\\": \\\"watching\\\", \\\"61\\\": \\\"research\\\", \\\"62\\\": \\\"message\\\", \\\"63\\\": \\\"job\\\", \\\"64\\\": \\\"myself\\\", \\\"65\\\": \\\"have\\\", \\\"66\\\": \\\"study\\\", \\\"67\\\": \\\"productive\\\", \\\"68\\\": \\\"music\\\", \\\"69\\\": \\\"here\\\", \\\"70\\\": \\\"dont\\\", \\\"71\\\": \\\"be\\\", \\\"72\\\": \\\"not\\\", \\\"73\\\": \\\"let\\\", \\\"74\\\": \\\"youtube\\\", \\\"75\\\": \\\"going\\\", \\\"76\\\": \\\"im\\\", \\\"77\\\": \\\"know\\\", \\\"78\\\": \\\"that\\\", \\\"79\\\": \\\"stuff\\\", \\\"80\\\": \\\"project\\\", \\\"81\\\": \\\"eat\\\", \\\"82\\\": \\\"procrastinate\\\", \\\"83\\\": \\\"studying\\\", \\\"84\\\": \\\"done\\\", \\\"85\\\": \\\"listen\\\", \\\"86\\\": 