"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": 0, \"document_count\": 883, \"word_counts\": \"{\\\"getting\\\": 5, \\\"stuff\\\": 3, \\\"done\\\": 7, \\\"work\\\": 171, \\\"test\\\": 16, \\\"feature\\\": 7, \\\"looking\\\": 5, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"mean\\\": 1, \\\"look\\\": 16, \\\"science\\\": 3, \\\"things\\\": 6, \\\"need\\\": 34, \\\"find\\\": 17, \\\"tutorialhow\\\": 1, \\\"answer\\\": 1, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"taking\\\": 43, \\\"break\\\": 130, \\\"procrastination\\\": 4, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"take\\\": 71, \\\"breather\\\": 1, \\\"reflect\\\": 5, \\\"works\\\": 3, \\\"use\\\": 5, \\\"website\\\": 2, \\\"trying\\\": 39, \\\"see\\\": 8, \\\"friends\\\": 21, \\\"motivation\\\": 3, \\\"keep\\\": 1, \\\"working\\\": 11, \\\"procrastinating\\\": 3, \\\"talk\\\": 13, \\\"im\\\": 41, \\\"post\\\": 23, \\\"marketing\\\": 6, \\\"thing\\\": 2, \\\"memes\\\": 6, \\\"research\\\": 10, \\\"relax\\\": 14, \\\"club\\\": 9, \\\"facebook\\\": 20, \\\"instagram\\\": 7, \\\"youtube\\\": 10, \\\"netflix\\\": 2, \\\"watch\\\": 43, \\\"video\\\": 23, \\\"job\\\": 8, \\\"learn\\\": 65, \\\"something\\\": 34, \\\"search\\\": 3, \\\"articles\\\": 1, \\\"class\\\": 5, \\\"new\\\": 22, \\\"mindlessly\\\": 2, \\\"scroll\\\": 4, \\\"little\\\": 3, \\\"bit\\\": 5, \\\"drive\\\": 1, \\\"productive\\\": 9, \\\"it\\\\u2019s\\\": 3, \\\"time\\\": 15, \\\"also\\\": 2, \\\"2\\\": 2, \\\"programming\\\": 2, \\\"language\\\": 1, \\\"objective\\\": 3, \\\"c\\\": 5, \\\"texting\\\": 1, \\\"friend\\\": 14, \\\"eat\\\": 5, \\\"testing\\\": 7, \\\"visit\\\": 1, \\\"make\\\": 16, \\\"announcement\\\": 1, \\\"graphic\\\": 1, \\\"quote\\\": 2, \\\"sho\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"chill\\\": 3, \\\"not\\\": 12, \\\"sure\\\": 4, \\\"math\\\": 3, \\\"sdlkjasd\\\": 1, \\\"nothing\\\": 1, \\\"i\\\\u2019m\\\": 19, \\\"listen\\\": 8, \\\"lofi\\\": 3, \\\"beats\\\": 1, \\\"want\\\": 14, \\\"short\\\": 5, \\\"period\\\": 1, \\\"contact\\\": 4, \\\"project\\\": 10, \\\"group\\\": 4, \\\"chemistry\\\": 2, \\\"quick\\\": 22, \\\"don\\\\u2019t\\\": 2, \\\"catch\\\": 1, \\\"slippin\\\": 1, \\\"reach\\\": 2, \\\"videos\\\": 18, \\\"mentor\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"names\\\": 1, \\\"team\\\": 4, \\\"members\\\": 3, \\\"2017\\\": 1, \\\"2018\\\": 1, \\\"finish\\\": 3, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"study\\\": 8, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"check\\\": 32, \\\"notifications\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"focus\\\": 6, \\\"atm\\\": 1, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"latest\\\": 1, \\\"update\\\": 3, \\\"site\\\": 4, \\\"online\\\": 2, \\\"shopping\\\": 1, \\\"productivity\\\": 2, \\\"motivated\\\": 1, \\\"chat\\\": 4, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"large\\\": 3, \\\"chicken\\\": 2, \\\"day\\\": 3, \\\"messenger\\\": 2, \\\"homework\\\": 24, \\\"conduct\\\": 2, \\\"home\\\": 4, \\\"social\\\": 5, \\\"rewind\\\": 1, \\\"dohomework\\\": 1, \\\"well\\\": 2, \\\"asdlkfjasd\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 2, \\\"world\\\": 3, \\\"program\\\": 3, \\\"lava\\\": 1, \\\"get\\\": 20, \\\"know\\\": 8, \\\"existentialism\\\": 1, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"distract\\\": 4, \\\"fuck\\\": 2, \\\"entertainment\\\": 3, \\\"hackathon\\\": 1, \\\"smoke\\\": 1, \\\"f\\\": 1, \\\"u\\\": 2, \\\"please\\\": 4, \\\"let\\\": 9, \\\"submit\\\": 1, \\\"essay\\\": 3, \\\"account\\\": 1, \\\"message\\\": 11, \\\"people\\\": 3, \\\"tasks\\\": 2, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"using\\\": 5, \\\"tags\\\": 1, \\\"ask\\\": 7, \\\"david\\\": 6, \\\"question\\\": 5, \\\"episode\\\": 3, \\\"snl\\\": 3, \\\"english\\\": 1, \\\"assignment\\\": 5, \\\"pokemon\\\": 1, \\\"go\\\": 6, \\\"subreddit\\\": 2, \\\"snapchat\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"rbeak\\\": 2, \\\"rest\\\": 2, \\\"interseting\\\": 1, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"tok\\\": 1, \\\"brain\\\": 7, \\\"miss\\\": 1, \\\"important\\\": 5, \\\"updates\\\": 4, \\\"groups\\\": 2, \\\"related\\\": 2, \\\"noo\\\": 1, \\\"bofuri\\\": 3, \\\"wrok\\\": 2, \\\"sur\\\": 1, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"relaxing\\\": 2, \\\"ive\\\": 2, \\\"enough\\\": 1, \\\"studying\\\": 6, \\\"nvm\\\": 1, \\\"cheese\\\": 1, \\\"right\\\": 1, \\\"mood\\\": 1, \\\"4\\\": 1, \\\"transform\\\": 1, \\\"page\\\": 3, \\\"messages\\\": 3, \\\"music\\\": 10, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"wall\\\": 1, \\\"coworkers\\\": 1, \\\"okay\\\": 2, \\\"reddit\\\": 4, \\\"5\\\": 4, \\\"back\\\": 3, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"send\\\": 4, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"n\\\": 1, \\\"idk\\\": 2, \\\"beat\\\": 2, \\\"learning\\\": 4, \\\"writing\\\": 3, \\\"written\\\": 2, \\\"task\\\": 2, \\\"help\\\": 5, \\\"going\\\": 7, \\\"sdc\\\": 6, \\\"complete\\\": 3, \\\"news\\\": 5, \\\"checking\\\": 4, \\\"old\\\": 1, \\\"hello\\\": 1, \\\"mountains\\\": 1, \\\"stars\\\": 1, \\\"cat\\\": 4, \\\"pen\\\": 1, \\\"calculator\\\": 1, \\\"wallet\\\": 1, \\\"earphones\\\": 1, \\\"call\\\": 3, \\\"luka\\\": 3, \\\"walks\\\": 1, \\\"put\\\": 3, \\\"hw\\\": 2, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"accessing\\\": 2, \\\"platform\\\": 1, \\\"stop\\\": 4, \\\"distracts\\\": 1, \\\"skilll\\\": 1, \\\"understand\\\": 3, \\\"updated\\\": 2, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"long\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 1, \\\"others\\\": 2, \\\"become\\\": 2, \\\"interested\\\": 1, \\\"waste\\\": 3, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"guess\\\": 1, \\\"stupid\\\": 1, \\\"minute\\\": 4, \\\"like\\\": 5, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"code\\\": 3, \\\"international\\\": 2, \\\"economics\\\": 3, \\\"feed\\\": 2, \\\"asdf\\\": 2, \\\"adsf\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"dfas\\\": 1, \\\"df\\\": 1, \\\"listening\\\": 1, \\\"sasha\\\": 1, \\\"obamas\\\": 1, \\\"major\\\": 1, \\\"buy\\\": 2, \\\"clothes\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"tired\\\": 2, \\\"rereading\\\": 1, \\\"topics\\\": 1, \\\"would\\\": 4, \\\"think\\\": 6, \\\"interesting\\\": 1, \\\"started\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"procrastinate\\\": 5, \\\"read\\\": 4, \\\"funny\\\": 4, \\\"innnnnnn\\\": 1, \\\"emilia\\\": 3, \\\"called\\\": 3, \\\"satella\\\": 3, \\\"watching\\\": 11, \\\"mind\\\": 4, \\\"cannot\\\": 1, \\\"fooid\\\": 1, \\\"innn\\\": 1, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"handed\\\": 1, \\\"makeup\\\": 1, \\\"tutorial\\\": 2, \\\"youtubers\\\": 1, \\\"housing\\\": 3, \\\"play\\\": 4, \\\"instrument\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"lights\\\": 1, \\\"actually\\\": 1, \\\"tkaing\\\": 2, \\\"hop\\\": 2, \\\"fun\\\": 5, \\\"say\\\": 1, \\\"documentary\\\": 3, \\\"kdramas\\\": 1, \\\"triyng\\\": 1, \\\"real\\\": 1, \\\"breakj\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"avoid\\\": 2, \\\"ig\\\": 1, \\\"instead\\\": 1, \\\"notes\\\": 1, \\\"entertain\\\": 1, \\\"give\\\": 3, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"dont\\\": 9, \\\"extension\\\": 3, \\\"comments\\\": 1, \\\"lol\\\": 1, \\\"nbanews\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"philosophy\\\": 1, \\\"paper\\\": 2, \\\"ted\\\": 1, \\\"talks\\\": 1, \\\"cousin\\\": 1, \\\"battle\\\": 3, \\\"fantasy\\\": 1, \\\"connect\\\": 1, \\\"join\\\": 1, \\\"browse\\\": 5, \\\"skill\\\": 2, \\\"ne\\\": 1, \\\"finding\\\": 2, \\\"wasting\\\": 2, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"one\\\": 2, \\\"last\\\": 1, \\\"create\\\": 4, \\\"event\\\": 2, \\\"less\\\": 1, \\\"every\\\": 2, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"build\\\": 1, \\\"house\\\": 1, \\\"bored\\\": 3, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"educate\\\": 1, \\\"better\\\": 4, \\\"sense\\\": 1, \\\"subject\\\": 3, \\\"hentai\\\": 2, \\\"song\\\": 3, \\\"course\\\": 5, \\\"start\\\": 3, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"feel\\\": 1, \\\"prepare\\\": 1, \\\"text\\\": 4, \\\"person\\\": 2, \\\"mental\\\": 1, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"assignments\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"10\\\": 3, \\\"min\\\": 4, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"distracting\\\": 2, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"pictionary\\\": 1, \\\"add\\\": 1, \\\"show\\\": 7, \\\"bonny\\\": 2, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"wish\\\": 2, \\\"rebecca\\\": 1, \\\"happy\\\": 2, \\\"brithday\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"playlist\\\": 2, \\\"sick\\\": 2, \\\"view\\\": 1, \\\"specific\\\": 2, \\\"subjects\\\": 1, \\\"slack\\\": 1, \\\"js\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"yeet\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"tell\\\": 3, \\\"alison\\\": 1, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"vibe\\\": 1, \\\"readng\\\": 1, \\\"reset\\\": 1, \\\"ok\\\": 2, \\\"went\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"void\\\": 2, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"come\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"info\\\": 1, \\\"ona\\\": 1, \\\"finished\\\": 2, \\\"30\\\": 1, \\\"whats\\\": 1, \\\"sorry\\\": 1, \\\"background\\\": 2, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"anymore\\\": 2, \\\"else\\\": 2, \\\"timer\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"someone\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"noise\\\": 1, \\\"cool\\\": 2, \\\"yes\\\": 1, \\\"studied\\\": 1, \\\"networking\\\": 1, \\\"ads\\\": 1, \\\"reasons\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"econ\\\": 3, \\\"sdksdkl\\\": 1, \\\"a2c\\\": 1, \\\"usc\\\": 1, \\\"professor\\\": 2, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"planets\\\": 1, \\\"business\\\": 2, \\\"making\\\": 1, \\\"product\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"react\\\": 1, \\\"observe\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"spotify\\\": 1, \\\"advertisementwork\\\": 1, \\\"tensorflow\\\": 1, \\\"spreadsheet\\\": 1, \\\"suck\\\": 1, \\\"school\\\": 4, \\\"calculus\\\": 3, \\\"exercise\\\": 1, \\\"comedy\\\": 1, \\\"featyre\\\": 1, \\\"buying\\\": 1, \\\"amazon\\\": 1, \\\"jkcs\\\": 1, \\\"app\\\": 2, \\\"access\\\": 2, \\\"ml\\\": 1, \\\"brief\\\": 1, \\\"gander\\\": 1, \\\"still\\\": 2, \\\"ill\\\": 1, \\\"gather\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"epic\\\": 1, \\\"worlds\\\": 1, \\\"decompress\\\": 1, \\\"parallelogram\\\": 1, \\\"extra\\\": 1, \\\"since\\\": 1, \\\"free\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"images\\\": 1, \\\"save\\\": 2, \\\"computer\\\": 2, \\\"vision\\\": 2, \\\"good\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"guitar\\\": 1, \\\"install\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"function\\\": 1, \\\"justify\\\": 1, \\\"habits\\\": 1, \\\"follow\\\": 1, \\\"politics\\\": 1, \\\"jacky\\\": 1, \\\"browsing\\\": 1, \\\"connections\\\": 1, \\\"today\\\": 1, \\\"habit\\\": 1, \\\"questions\\\": 1, \\\"none\\\": 1, \\\"quiet\\\": 1, \\\"lawyer\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"process\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"tryna\\\": 2, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"20xx\\\": 2, \\\"iso\\\": 2, \\\"melee\\\": 1, \\\"creating\\\": 1, \\\"brek\\\": 1, \\\"qoijxac\\\": 1, \\\"kate\\\": 1, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"shows\\\": 1, \\\"epically\\\": 1, \\\"information\\\": 1, \\\"photos\\\": 2, \\\"determines\\\": 1, \\\"case\\\": 1, \\\"really\\\": 2, \\\"birthday\\\": 1, \\\"disinterested\\\": 1, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"fail\\\": 1, \\\"status\\\": 1, \\\"engage\\\": 1, \\\"aron\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"deserve\\\": 2, \\\"set\\\": 2, \\\"great\\\": 1, \\\"network\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"gotta\\\": 2, \\\"linkedin\\\": 1, \\\"tt\\\": 1, \\\"download\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"knearest\\\": 1, \\\"neighbors\\\": 1, \\\"python\\\": 1, \\\"memories\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"cs50\\\": 1, \\\"ease\\\": 1, \\\"lunch\\\": 1, \\\"idea\\\": 1, \\\"sent\\\": 1, \\\"zoom\\\": 1, \\\"pass\\\": 1, \\\"enter\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"love\\\": 1, \\\"minie\\\": 1, \\\"attract\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"ya\\\": 1, \\\"train\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"shit\\\": 1, \\\"bottom\\\": 1, \\\"jans\\\": 1, \\\"youtuber\\\": 1, \\\"covid\\\": 1, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"accuracy\\\": 1, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"homewokr\\\": 1, \\\"quests\\\": 1, \\\"boredtired\\\": 1, \\\"educational\\\": 2, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 1, \\\"fa\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"netplay\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"logo\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"groupcaht\\\": 1, \\\"pictures\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"bryan\\\": 1, \\\"helpful\\\": 1, \\\"connecting\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"citations\\\": 1}\", \"word_docs\": \"{\\\"stuff\\\": 3, \\\"done\\\": 7, \\\"getting\\\": 5, \\\"work\\\": 169, \\\"feature\\\": 7, \\\"test\\\": 16, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"looking\\\": 5, \\\"wastewfmaodwmdada\\\": 1, \\\"mean\\\": 1, \\\"science\\\": 3, \\\"look\\\": 16, \\\"things\\\": 6, \\\"need\\\": 34, \\\"certain\\\": 1, \\\"problem\\\": 2, \\\"answer\\\": 1, \\\"tutorialhow\\\": 1, \\\"find\\\": 17, \\\"taking\\\": 43, \\\"break\\\": 130, \\\"hours\\\": 2, \\\"3\\\": 1, \\\"procrastination\\\": 4, \\\"breather\\\": 1, \\\"take\\\": 71, \\\"works\\\": 3, \\\"reflect\\\": 5, \\\"website\\\": 2, \\\"use\\\": 5, \\\"trying\\\": 39, \\\"see\\\": 8, \\\"friends\\\": 21, \\\"working\\\": 11, \\\"motivation\\\": 3, \\\"keep\\\": 1, \\\"procrastinating\\\": 3, \\\"talk\\\": 13, \\\"marketing\\\": 6, \\\"post\\\": 22, \\\"thing\\\": 2, \\\"im\\\": 40, \\\"memes\\\": 6, \\\"research\\\": 10, \\\"relax\\\": 14, \\\"club\\\": 9, \\\"facebook\\\": 20, \\\"netflix\\\": 2, \\\"instagram\\\": 7, \\\"youtube\\\": 10, \\\"watch\\\": 43, \\\"video\\\": 23, \\\"job\\\": 8, \\\"learn\\\": 65, \\\"something\\\": 34, \\\"articles\\\": 1, \\\"search\\\": 3, \\\"class\\\": 5, \\\"new\\\": 22, \\\"scroll\\\": 4, \\\"bit\\\": 5, \\\"mindlessly\\\": 2, \\\"little\\\": 3, \\\"drive\\\": 1, \\\"productive\\\": 9, \\\"time\\\": 15, \\\"it\\\\u2019s\\\": 2, \\\"also\\\": 2, \\\"2\\\": 2, \\\"language\\\": 1, \\\"objective\\\": 3, \\\"programming\\\": 2, \\\"c\\\": 4, \\\"texting\\\": 1, \\\"friend\\\": 14, \\\"eat\\\": 5, \\\"testing\\\": 7, \\\"visit\\\": 1, \\\"make\\\": 16, \\\"announcement\\\": 1, \\\"graphic\\\": 1, \\\"quote\\\": 2, \\\"sho\\\": 1, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"knowledge\\\": 1, \\\"perspectives\\\": 1, \\\"expanding\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"chill\\\": 3, \\\"sure\\\": 4, \\\"not\\\": 12, \\\"math\\\": 3, \\\"sdlkjasd\\\": 1, \\\"nothing\\\": 1, \\\"listen\\\": 8, \\\"i\\\\u2019m\\\": 19, \\\"lofi\\\": 3, \\\"beats\\\": 1, \\\"short\\\": 5, \\\"want\\\": 14, \\\"period\\\": 1, \\\"project\\\": 10, \\\"group\\\": 4, \\\"contact\\\": 4, \\\"chemistry\\\": 2, \\\"catch\\\": 1, \\\"slippin\\\": 1, \\\"quick\\\": 22, \\\"don\\\\u2019t\\\": 2, \\\"reach\\\": 2, \\\"videos\\\": 18, \\\"mentor\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"team\\\": 4, \\\"2017\\\": 1, \\\"names\\\": 1, \\\"2018\\\": 1, \\\"members\\\": 3, \\\"finish\\\": 3, \\\"final\\\": 1, \\\"quest\\\": 2, \\\"study\\\": 8, \\\"teammates\\\": 1, \\\"years\\\": 1, \\\"past\\\": 1, \\\"notifications\\\": 1, \\\"check\\\": 32, \\\"focus\\\": 6, \\\"cant\\\": 1, \\\"pretty\\\": 1, \\\"atm\\\": 1, \\\"boring\\\": 1, \\\"twitter\\\": 1, \\\"update\\\": 3, \\\"latest\\\": 1, \\\"site\\\": 4, \\\"announcing\\\": 1, \\\"shopping\\\": 1, \\\"online\\\": 2, \\\"productivity\\\": 2, \\\"motivated\\\": 1, \\\"chat\\\": 4, \\\"potato\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"large\\\": 3, \\\"chicken\\\": 2, \\\"day\\\": 3, \\\"messenger\\\": 2, \\\"homework\\\": 24, \\\"conduct\\\": 2, \\\"home\\\": 4, \\\"social\\\": 5, \\\"rewind\\\": 1, \\\"dohomework\\\": 1, \\\"well\\\": 2, \\\"asdlkfjasd\\\": 1, \\\"stress\\\": 2, \\\"de\\\": 1, \\\"world\\\": 3, \\\"program\\\": 3, \\\"lava\\\": 1, \\\"know\\\": 8, \\\"get\\\": 20, \\\"existentialism\\\": 1, \\\"socially\\\": 1, \\\"somewhat\\\": 1, \\\"semblance\\\": 1, \\\"interact\\\": 1, \\\"maintaining\\\": 1, \\\"fuck\\\": 2, \\\"wanna\\\": 2, \\\"distract\\\": 4, \\\"jus\\\": 1, \\\"entertainment\\\": 3, \\\"hackathon\\\": 1, \\\"smoke\\\": 1, \\\"u\\\": 2, \\\"f\\\": 1, \\\"let\\\": 9, \\\"please\\\": 4, \\\"essay\\\": 3, \\\"submit\\\": 1, \\\"account\\\": 1, \\\"tasks\\\": 2, \\\"people\\\": 3, \\\"message\\\": 11, \\\"grinding\\\": 2, \\\"form\\\": 2, \\\"using\\\": 5, \\\"tags\\\": 1, \\\"david\\\": 6, \\\"ask\\\": 7, \\\"question\\\": 5, \\\"snl\\\": 3, \\\"episode\\\": 3, \\\"assignment\\\": 5, \\\"english\\\": 1, \\\"snapchat\\\": 1, \\\"subreddit\\\": 2, \\\"go\\\": 5, \\\"pokemon\\\": 1, \\\"celebrate\\\": 2, \\\"handing\\\": 2, \\\"rbeak\\\": 2, \\\"rest\\\": 2, \\\"interseting\\\": 1, \\\"debate\\\": 1, \\\"scam\\\": 1, \\\"trade\\\": 1, \\\"tok\\\": 1, \\\"brain\\\": 7, \\\"groups\\\": 1, \\\"updates\\\": 4, \\\"miss\\\": 1, \\\"important\\\": 5, \\\"related\\\": 2, \\\"noo\\\": 1, \\\"bofuri\\\": 3, \\\"wrok\\\": 2, \\\"sur\\\": 1, \\\"jusung\\\": 2, \\\"lee\\\": 2, \\\"relaxing\\\": 2, \\\"enough\\\": 1, \\\"ive\\\": 2, \\\"studying\\\": 6, \\\"nvm\\\": 1, \\\"cheese\\\": 1, \\\"mood\\\": 1, \\\"right\\\": 1, \\\"4\\\": 1, \\\"page\\\": 3, \\\"transform\\\": 1, \\\"messages\\\": 3, \\\"music\\\": 10, \\\"barbarian\\\": 1, \\\"win\\\": 1, \\\"ten\\\": 1, \\\"minutes\\\": 3, \\\"wall\\\": 1, \\\"coworkers\\\": 1, \\\"okay\\\": 2, \\\"5\\\": 4, \\\"reddit\\\": 4, \\\"back\\\": 3, \\\"google\\\": 1, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"chrome\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"link\\\": 2, \\\"ellen\\\": 2, \\\"send\\\": 4, \\\"n\\\": 1, \\\"idk\\\": 2, \\\"beat\\\": 2, \\\"learning\\\": 4, \\\"task\\\": 2, \\\"written\\\": 2, \\\"writing\\\": 3, \\\"help\\\": 5, \\\"going\\\": 7, \\\"sdc\\\": 6, \\\"complete\\\": 3, \\\"news\\\": 5, \\\"checking\\\": 4, \\\"old\\\": 1, \\\"stars\\\": 1, \\\"mountains\\\": 1, \\\"cat\\\": 4, \\\"wallet\\\": 1, \\\"hello\\\": 1, \\\"earphones\\\": 1, \\\"calculator\\\": 1, \\\"pen\\\": 1, \\\"luka\\\": 3, \\\"call\\\": 3, \\\"walks\\\": 1, \\\"put\\\": 3, \\\"hw\\\": 2, \\\"messaging\\\": 1, \\\"happenned\\\": 1, \\\"media\\\": 2, \\\"fuel\\\": 1, \\\"addiction\\\": 1, \\\"crippling\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"examine\\\": 1, \\\"accessing\\\": 2, \\\"platform\\\": 1, \\\"stop\\\": 3, \\\"distracts\\\": 1, \\\"skilll\\\": 1, \\\"understand\\\": 3, \\\"updated\\\": 2, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"long\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"interested\\\": 1, \\\"others\\\": 2, \\\"become\\\": 2, \\\"forums\\\": 1, \\\"waste\\\": 3, \\\"name\\\": 2, \\\"guess\\\": 1, \\\"stupid\\\": 1, \\\"minute\\\": 4, \\\"like\\\": 5, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"code\\\": 3, \\\"international\\\": 2, \\\"economics\\\": 3, \\\"feed\\\": 2, \\\"asd\\\": 1, \\\"fas\\\": 1, \\\"asdf\\\": 1, \\\"adsf\\\": 1, \\\"df\\\": 1, \\\"dfas\\\": 1, \\\"listening\\\": 1, \\\"sasha\\\": 1, \\\"major\\\": 1, \\\"obamas\\\": 1, \\\"clothes\\\": 1, \\\"buy\\\": 2, \\\"entropy\\\": 1, \\\"cross\\\": 1, \\\"equation\\\": 1, \\\"interesting\\\": 1, \\\"would\\\": 3, \\\"topics\\\": 1, \\\"think\\\": 5, \\\"rereading\\\": 1, \\\"tired\\\": 2, \\\"started\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"procrastinate\\\": 5, \\\"read\\\": 4, \\\"funny\\\": 4, \\\"innnnnnn\\\": 1, \\\"called\\\": 3, \\\"satella\\\": 3, \\\"emilia\\\": 3, \\\"mind\\\": 4, \\\"watching\\\": 10, \\\"cannot\\\": 1, \\\"fooid\\\": 1, \\\"innn\\\": 1, \\\"workout\\\": 2, \\\"plan\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"handed\\\": 1, \\\"tutorial\\\": 2, \\\"makeup\\\": 1, \\\"youtubers\\\": 1, \\\"housing\\\": 3, \\\"play\\\": 4, \\\"instrument\\\": 1, \\\"lights\\\": 1, \\\"missing\\\": 1, \\\"juanjuan\\\": 1, \\\"actually\\\": 1, \\\"tkaing\\\": 2, \\\"hop\\\": 2, \\\"fun\\\": 5, \\\"kdramas\\\": 1, \\\"say\\\": 1, \\\"documentary\\\": 2, \\\"triyng\\\": 1, \\\"real\\\": 1, \\\"breakj\\\": 1, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"north\\\": 1, \\\"hack\\\": 1, \\\"league\\\": 1, \\\"legends\\\": 1, \\\"avoid\\\": 2, \\\"ig\\\": 1, \\\"instead\\\": 1, \\\"notes\\\": 1, \\\"difficult\\\": 1, \\\"apart\\\": 1, \\\"give\\\": 3, \\\"entertain\\\": 1, \\\"dont\\\": 9, \\\"extension\\\": 3, \\\"comments\\\": 1, \\\"lol\\\": 1, \\\"nbanews\\\": 1, \\\"itch\\\": 1, \\\"scratch\\\": 1, \\\"paper\\\": 2, \\\"ted\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"cousin\\\": 1, \\\"fantasy\\\": 1, \\\"battle\\\": 3, \\\"connect\\\": 1, \\\"join\\\": 1, \\\"browse\\\": 5, \\\"skill\\\": 2, \\\"ne\\\": 1, \\\"finding\\\": 2, \\\"wasting\\\": 2, \\\"aosdifk\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"asfdoainds\\\": 1, \\\"asljdf\\\": 1, \\\"awpeidfk\\\": 1, \\\"aoef\\\": 1, \\\"one\\\": 2, \\\"last\\\": 1, \\\"event\\\": 2, \\\"create\\\": 4, \\\"less\\\": 1, \\\"every\\\": 2, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"house\\\": 1, \\\"build\\\": 1, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"bored\\\": 3, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"educate\\\": 1, \\\"sense\\\": 1, \\\"subject\\\": 3, \\\"better\\\": 4, \\\"hentai\\\": 2, \\\"course\\\": 5, \\\"song\\\": 3, \\\"start\\\": 3, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"feel\\\": 1, \\\"prepare\\\": 1, \\\"text\\\": 4, \\\"person\\\": 2, \\\"mental\\\": 1, \\\"recent\\\": 3, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"assignments\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"10\\\": 3, \\\"min\\\": 4, \\\"stuckconfused\\\": 1, \\\"studywork\\\": 1, \\\"discouraged\\\": 1, \\\"advance\\\": 1, \\\"distracting\\\": 2, \\\"tool\\\": 1, \\\"pictionary\\\": 1, \\\"add\\\": 1, \\\"mills\\\": 1, \\\"elle\\\": 1, \\\"bonny\\\": 2, \\\"show\\\": 7, \\\"brithday\\\": 1, \\\"wish\\\": 2, \\\"happy\\\": 2, \\\"rebecca\\\": 1, \\\"rachels\\\": 1, \\\"review\\\": 1, \\\"performace\\\": 1, \\\"jean\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"playlist\\\": 2, \\\"sick\\\": 2, \\\"subjects\\\": 1, \\\"view\\\": 1, \\\"specific\\\": 2, \\\"slack\\\": 1, \\\"js\\\": 1, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"yeet\\\": 2, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"misspelled\\\": 1, \\\"tell\\\": 3, \\\"alison\\\": 1, \\\"term\\\": 1, \\\"vibe\\\": 1, \\\"readng\\\": 1, \\\"reset\\\": 1, \\\"ok\\\": 2, \\\"went\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"policy\\\": 1, \\\"void\\\": 2, \\\"settling\\\": 1, \\\"fully\\\": 1, \\\"come\\\": 1, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"coworker\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"ona\\\": 1, \\\"info\\\": 1, \\\"30\\\": 1, \\\"finished\\\": 2, \\\"whats\\\": 1, \\\"sorry\\\": 1, \\\"background\\\": 2, \\\"much\\\": 1, \\\"lasts\\\": 1, \\\"else\\\": 2, \\\"anymore\\\": 2, \\\"timer\\\": 1, \\\"sir\\\": 1, \\\"acquire\\\": 1, \\\"someone\\\": 1, \\\"ansons\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"noise\\\": 1, \\\"cool\\\": 2, \\\"yes\\\": 1, \\\"studied\\\": 1, \\\"networking\\\": 1, \\\"ads\\\": 1, \\\"reasons\\\": 1, \\\"yall\\\": 1, \\\"ever\\\": 1, \\\"econ\\\": 3, \\\"sdksdkl\\\": 1, \\\"a2c\\\": 1, \\\"usc\\\": 1, \\\"professor\\\": 2, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"planets\\\": 1, \\\"business\\\": 2, \\\"making\\\": 1, \\\"product\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"react\\\": 1, \\\"observe\\\": 1, \\\"ow\\\": 1, \\\"aftereffects\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"spotify\\\": 1, \\\"advertisementwork\\\": 1, \\\"tensorflow\\\": 1, \\\"spreadsheet\\\": 1, \\\"calculus\\\": 3, \\\"suck\\\": 1, \\\"school\\\": 4, \\\"exercise\\\": 1, \\\"comedy\\\": 1, \\\"featyre\\\": 1, \\\"buying\\\": 1, \\\"amazon\\\": 1, \\\"jkcs\\\": 1, \\\"app\\\": 2, \\\"access\\\": 2, \\\"ml\\\": 1, \\\"brief\\\": 1, \\\"gander\\\": 1, \\\"still\\\": 2, \\\"ill\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"analytical\\\": 1, \\\"worlds\\\": 1, \\\"epic\\\": 1, \\\"decompress\\\": 1, \\\"parallelogram\\\": 1, \\\"extra\\\": 1, \\\"free\\\": 1, \\\"since\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"computer\\\": 2, \\\"save\\\": 2, \\\"images\\\": 1, \\\"vision\\\": 2, \\\"good\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"finishing\\\": 1, \\\"fight\\\": 1, \\\"practice\\\": 1, \\\"guitar\\\": 1, \\\"install\\\": 1, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"tips\\\": 1, \\\"tech\\\": 1, \\\"function\\\": 1, \\\"habits\\\": 1, \\\"justify\\\": 1, \\\"follow\\\": 1, \\\"politics\\\": 1, \\\"jacky\\\": 1, \\\"browsing\\\": 1, \\\"connections\\\": 1, \\\"today\\\": 1, \\\"habit\\\": 1, \\\"questions\\\": 1, \\\"none\\\": 1, \\\"quiet\\\": 1, \\\"lawyer\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"appssee\\\": 1, \\\"college\\\": 1, \\\"hour\\\": 1, \\\"five\\\": 1, \\\"pet\\\": 1, \\\"shibe\\\": 1, \\\"goddamn\\\": 1, \\\"tryna\\\": 2, \\\"god\\\": 1, \\\"swear\\\": 1, \\\"bro\\\": 1, \\\"smh\\\": 1, \\\"20xx\\\": 2, \\\"melee\\\": 1, \\\"iso\\\": 2, \\\"creating\\\": 1, \\\"brek\\\": 1, \\\"qoijxac\\\": 1, \\\"kate\\\": 1, \\\"reviews\\\": 1, \\\"known\\\": 1, \\\"spoon\\\": 1, \\\"man\\\": 1, \\\"obama\\\": 1, \\\"tweet\\\": 1, \\\"shows\\\": 1, \\\"epically\\\": 1, \\\"information\\\": 1, \\\"photos\\\": 2, \\\"case\\\": 1, \\\"really\\\": 2, \\\"determines\\\": 1, \\\"birthday\\\": 1, \\\"disinterested\\\": 1, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"fail\\\": 1, \\\"status\\\": 1, \\\"engage\\\": 1, \\\"aron\\\": 1, \\\"file\\\": 1, \\\"grab\\\": 1, \\\"deserve\\\": 2, \\\"set\\\": 2, \\\"great\\\": 1, \\\"network\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"linkedin\\\": 1, \\\"gotta\\\": 2, \\\"tt\\\": 1, \\\"download\\\": 1, \\\"dimension\\\": 1, \\\"adobe\\\": 1, \\\"python\\\": 1, \\\"knearest\\\": 1, \\\"neighbors\\\": 1, \\\"memories\\\": 1, \\\"pops\\\": 1, \\\"anything\\\": 1, \\\"cs50\\\": 1, \\\"ease\\\": 1, \\\"lunch\\\": 1, \\\"idea\\\": 1, \\\"sent\\\": 1, \\\"zoom\\\": 1, \\\"enter\\\": 1, \\\"pass\\\": 1, \\\"admin\\\": 1, \\\"outreach\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"attract\\\": 1, \\\"love\\\": 1, \\\"attendees\\\": 1, \\\"cry\\\": 1, \\\"minie\\\": 1, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"hey\\\": 1, \\\"nlp\\\": 2, \\\"model\\\": 3, \\\"train\\\": 1, \\\"shit\\\": 1, \\\"jans\\\": 1, \\\"bottom\\\": 1, \\\"youtuber\\\": 1, \\\"covid\\\": 1, \\\"assigment\\\": 1, \\\"regarding\\\": 1, \\\"accuracy\\\": 1, \\\"limit\\\": 1, \\\"word\\\": 1, \\\"homewokr\\\": 1, \\\"quests\\\": 1, \\\"boredtired\\\": 1, \\\"educational\\\": 2, \\\"part\\\": 1, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"fa\\\": 1, \\\"apply\\\": 1, \\\"jobs\\\": 1, \\\"netplay\\\": 1, \\\"due\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"logo\\\": 1, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"groupcaht\\\": 1, \\\"pictures\\\": 1, \\\"backgrounder\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"ongoing\\\": 1, \\\"irrelevant\\\": 1, \\\"momentarily\\\": 1, \\\"hi\\\": 1, \\\"useless\\\": 1, \\\"content\\\": 1, \\\"pain\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"reflection\\\": 1, \\\"cas\\\": 1, \\\"photo\\\": 1, \\\"bryan\\\": 1, \\\"helpful\\\": 1, \\\"connecting\\\": 1, \\\"yangs\\\": 1, \\\"andrew\\\": 1, \\\"citations\\\": 1}\", \"index_docs\": \"{\\\"117\\\": 3, \\\"49\\\": 7, \\\"66\\\": 5, \\\"2\\\": 169, \\\"50\\\": 7, \\\"24\\\": 16, \\\"290\\\": 1, \\\"291\\\": 1, \\\"67\\\": 5, \\\"292\\\": 1, \\\"293\\\": 1, \\\"118\\\": 3, \\\"25\\\": 16, \\\"57\\\": 6, \\\"10\\\": 34, \\\"296\\\": 1, \\\"173\\\": 2, \\\"295\\\": 1, \\\"294\\\": 1, \\\"23\\\": 17, \\\"6\\\": 43, \\\"3\\\": 130, \\\"174\\\": 2, \\\"297\\\": 1, \\\"87\\\": 4, \\\"298\\\": 1, \\\"4\\\": 71, \\\"119\\\": 3, \\\"68\\\": 5, \\\"175\\\": 2, \\\"69\\\": 5, \\\"9\\\": 39, \\\"44\\\": 8, \\\"18\\\": 21, \\\"33\\\": 11, \\\"120\\\": 3, \\\"299\\\": 1, \\\"121\\\": 3, \\\"31\\\": 13, \\\"58\\\": 6, \\\"14\\\": 22, \\\"176\\\": 2, \\\"8\\\": 40, \\\"59\\\": 6, \\\"36\\\": 10, \\\"28\\\": 14, \\\"40\\\": 9, \\\"19\\\": 20, \\\"177\\\": 2, \\\"51\\\": 7, \\\"37\\\": 10, \\\"7\\\": 43, \\\"15\\\": 23, \\\"45\\\": 8, \\\"5\\\": 65, \\\"11\\\": 34, \\\"300\\\": 1, \\\"122\\\": 3, \\\"70\\\": 5, \\\"16\\\": 22, \\\"88\\\": 4, \\\"71\\\": 5, \\\"178\\\": 2, \\\"123\\\": 3, \\\"301\\\": 1, \\\"41\\\": 9, \\\"27\\\": 15, \\\"124\\\": 2, \\\"179\\\": 2, \\\"180\\\": 2, \\\"302\\\": 1, \\\"125\\\": 3, \\\"181\\\": 2, \\\"72\\\": 4, \\\"303\\\": 1, \\\"29\\\": 14, \\\"73\\\": 5, \\\"52\\\": 7, \\\"304\\\": 1, \\\"26\\\": 16, \\\"305\\\": 1, \\\"306\\\": 1, \\\"182\\\": 2, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"311\\\": 1, \\\"314\\\": 1, \\\"310\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"126\\\": 3, \\\"89\\\": 4, \\\"32\\\": 12, \\\"127\\\": 3, \\\"317\\\": 1, \\\"318\\\": 1, \\\"46\\\": 8, \\\"21\\\": 19, \\\"128\\\": 3, \\\"319\\\": 1, \\\"74\\\": 5, \\\"30\\\": 14, \\\"320\\\": 1, \\\"38\\\": 10, \\\"91\\\": 4, \\\"90\\\": 4, \\\"183\\\": 2, \\\"321\\\": 1, \\\"322\\\": 1, \\\"17\\\": 22, \\\"184\\\": 2, \\\"185\\\": 2, \\\"22\\\": 18, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"92\\\": 4, \\\"327\\\": 1, \\\"326\\\": 1, \\\"328\\\": 1, \\\"129\\\": 3, \\\"130\\\": 3, \\\"329\\\": 1, \\\"186\\\": 2, \\\"47\\\": 8, \\\"330\\\": 1, \\\"332\\\": 1, \\\"331\\\": 1, \\\"333\\\": 1, \\\"12\\\": 32, \\\"60\\\": 6, \\\"336\\\": 1, \\\"334\\\": 1, \\\"337\\\": 1, \\\"335\\\": 1, \\\"338\\\": 1, \\\"131\\\": 3, \\\"340\\\": 1, \\\"93\\\": 4, \\\"339\\\": 1, \\\"341\\\": 1, \\\"187\\\": 2, \\\"188\\\": 2, \\\"342\\\": 1, \\\"94\\\": 4, \\\"189\\\": 2, \\\"343\\\": 1, \\\"344\\\": 1, \\\"132\\\": 3, \\\"190\\\": 2, \\\"133\\\": 3, \\\"191\\\": 2, \\\"13\\\": 24, \\\"192\\\": 2, \\\"95\\\": 4, \\\"75\\\": 5, \\\"345\\\": 1, \\\"346\\\": 1, \\\"193\\\": 2, \\\"347\\\": 1, \\\"194\\\": 2, \\\"348\\\": 1, \\\"134\\\": 3, \\\"135\\\": 3, \\\"349\\\": 1, \\\"48\\\": 8, \\\"20\\\": 20, \\\"350\\\": 1, \\\"353\\\": 1, \\\"352\\\": 1, \\\"355\\\": 1, \\\"351\\\": 1, \\\"354\\\": 1, \\\"196\\\": 2, \\\"195\\\": 2, \\\"96\\\": 4, \\\"356\\\": 1, \\\"136\\\": 3, \\\"357\\\": 1, \\\"358\\\": 1, \\\"197\\\": 2, \\\"359\\\": 1, \\\"42\\\": 9, \\\"97\\\": 4, \\\"137\\\": 3, \\\"360\\\": 1, \\\"361\\\": 1, \\\"198\\\": 2, \\\"138\\\": 3, \\\"34\\\": 11, \\\"200\\\": 2, \\\"199\\\": 2, \\\"76\\\": 5, \\\"362\\\": 1, \\\"61\\\": 6, \\\"53\\\": 7, \\\"77\\\": 5, \\\"140\\\": 3, \\\"139\\\": 3, \\\"78\\\": 5, \\\"363\\\": 1, \\\"365\\\": 1, \\\"201\\\": 2, \\\"62\\\": 5, \\\"364\\\": 1, \\\"202\\\": 2, \\\"203\\\": 2, \\\"204\\\": 2, \\\"205\\\": 2, \\\"366\\\": 1, \\\"368\\\": 1, \\\"367\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"54\\\": 7, \\\"206\\\": 1, \\\"98\\\": 4, \\\"371\\\": 1, \\\"79\\\": 5, \\\"207\\\": 2, \\\"372\\\": 1, \\\"141\\\": 3, \\\"208\\\": 2, \\\"373\\\": 1, \\\"209\\\": 2, \\\"210\\\": 2, \\\"211\\\": 2, \\\"374\\\": 1, \\\"212\\\": 2, \\\"63\\\": 6, \\\"375\\\": 1, \\\"376\\\": 1, \\\"378\\\": 1, \\\"377\\\": 1, \\\"379\\\": 1, \\\"142\\\": 3, \\\"380\\\": 1, \\\"143\\\": 3, \\\"39\\\": 10, \\\"382\\\": 1, \\\"381\\\": 1, \\\"383\\\": 1, \\\"144\\\": 3, \\\"384\\\": 1, \\\"385\\\": 1, \\\"213\\\": 2, \\\"100\\\": 4, \\\"99\\\": 4, \\\"145\\\": 3, \\\"388\\\": 1, \\\"387\\\": 1, \\\"386\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"214\\\": 2, \\\"215\\\": 2, \\\"101\\\": 4, \\\"391\\\": 1, \\\"216\\\": 2, \\\"217\\\": 2, \\\"102\\\": 4, \\\"219\\\": 2, \\\"218\\\": 2, \\\"146\\\": 3, \\\"80\\\": 5, \\\"55\\\": 7, \\\"64\\\": 6, \\\"147\\\": 3, \\\"81\\\": 5, \\\"103\\\": 4, \\\"392\\\": 1, \\\"395\\\": 1, \\\"394\\\": 1, \\\"104\\\": 4, \\\"398\\\": 1, \\\"393\\\": 1, \\\"399\\\": 1, \\\"397\\\": 1, \\\"396\\\": 1, \\\"149\\\": 3, \\\"148\\\": 3, \\\"400\\\": 1, \\\"150\\\": 3, \\\"220\\\": 2, \\\"401\\\": 1, \\\"402\\\": 1, \\\"221\\\": 2, \\\"403\\\": 1, \\\"405\\\": 1, \\\"404\\\": 1, \\\"222\\\": 2, \\\"223\\\": 2, \\\"406\\\": 1, \\\"224\\\": 2, \\\"407\\\": 1, \\\"105\\\": 3, \\\"408\\\": 1, \\\"409\\\": 1, \\\"151\\\": 3, \\\"225\\\": 2, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"415\\\": 1, \\\"416\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"417\\\": 1, \\\"226\\\": 2, \\\"227\\\": 2, \\\"418\\\": 1, \\\"152\\\": 3, \\\"228\\\": 2, \\\"419\\\": 1, \\\"420\\\": 1, \\\"106\\\": 4, \\\"82\\\": 5, \\\"421\\\": 1, \\\"422\\\": 1, \\\"153\\\": 3, \\\"229\\\": 2, \\\"154\\\": 3, \\\"230\\\": 2, \\\"423\\\": 1, \\\"424\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"426\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"430\\\": 1, \\\"429\\\": 1, \\\"431\\\": 1, \\\"233\\\": 2, \\\"433\\\": 1, \\\"432\\\": 1, \\\"434\\\": 1, \\\"437\\\": 1, \\\"107\\\": 3, \\\"436\\\": 1, \\\"65\\\": 5, \\\"435\\\": 1, \\\"234\\\": 2, \\\"438\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"83\\\": 5, \\\"108\\\": 4, \\\"109\\\": 4, \\\"441\\\": 1, \\\"156\\\": 3, \\\"157\\\": 3, \\\"155\\\": 3, \\\"110\\\": 4, \\\"35\\\": 10, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"235\\\": 2, \\\"445\\\": 1, \\\"236\\\": 2, \\\"446\\\": 1, \\\"447\\\": 1, \\\"237\\\": 2, \\\"448\\\": 1, \\\"449\\\": 1, \\\"158\\\": 3, \\\"111\\\": 4, \\\"450\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"451\\\": 1, \\\"454\\\": 1, \\\"238\\\": 2, \\\"239\\\": 2, \\\"84\\\": 5, \\\"456\\\": 1, \\\"455\\\": 1, \\\"159\\\": 2, \\\"457\\\": 1, \\\"458\\\": 1, \\\"459\\\": 1, \\\"461\\\": 1, \\\"460\\\": 1, \\\"463\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"240\\\": 2, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"471\\\": 1, \\\"470\\\": 1, \\\"160\\\": 3, \\\"469\\\": 1, \\\"43\\\": 9, \\\"161\\\": 3, \\\"472\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"476\\\": 1, \\\"475\\\": 1, \\\"241\\\": 2, \\\"478\\\": 1, \\\"477\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"162\\\": 3, \\\"482\\\": 1, \\\"483\\\": 1, \\\"85\\\": 5, \\\"242\\\": 2, \\\"484\\\": 1, \\\"243\\\": 2, \\\"244\\\": 2, \\\"487\\\": 1, \\\"486\\\": 1, \\\"485\\\": 1, \\\"490\\\": 1, \\\"489\\\": 1, \\\"488\\\": 1, \\\"245\\\": 2, \\\"491\\\": 1, \\\"246\\\": 2, \\\"112\\\": 4, \\\"492\\\": 1, \\\"247\\\": 2, \\\"493\\\": 1, \\\"494\\\": 1, \\\"496\\\": 1, \\\"495\\\": 1, \\\"249\\\": 2, \\\"248\\\": 2, \\\"163\\\": 3, \\\"497\\\": 1, \\\"498\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"164\\\": 3, \\\"113\\\": 4, \\\"250\\\": 2, \\\"86\\\": 5, \\\"165\\\": 3, \\\"166\\\": 3, \\\"501\\\": 1, \\\"251\\\": 2, \\\"504\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"114\\\": 4, \\\"252\\\": 2, \\\"507\\\": 1, \\\"167\\\": 3, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"168\\\": 3, \\\"115\\\": 4, \\\"514\\\": 1, \\\"513\\\": 1, \\\"515\\\": 1, \\\"517\\\": 1, \\\"253\\\": 2, \\\"516\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"521\\\": 1, \\\"520\\\": 1, \\\"254\\\": 2, \\\"56\\\": 7, \\\"523\\\": 1, \\\"255\\\": 2, \\\"256\\\": 2, \\\"522\\\": 1, \\\"524\\\": 1, \\\"526\\\": 1, \\\"525\\\": 1, \\\"528\\\": 1, \\\"257\\\": 2, \\\"527\\\": 1, \\\"258\\\": 2, \\\"259\\\": 2, \\\"530\\\": 1, \\\"529\\\": 1, \\\"260\\\": 2, \\\"531\\\": 1, \\\"532\\\": 1, \\\"535\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"261\\\": 2, \\\"536\\\": 1, \\\"537\\\": 1, \\\"539\\\": 1, \\\"169\\\": 3, \\\"538\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"262\\\": 2, \\\"544\\\": 1, \\\"546\\\": 1, \\\"545\\\": 1, \\\"547\\\": 1, \\\"263\\\": 2, \\\"549\\\": 1, \\\"548\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"555\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"557\\\": 1, \\\"556\\\": 1, \\\"558\\\": 1, \\\"264\\\": 2, \\\"559\\\": 1, \\\"560\\\": 1, \\\"265\\\": 2, \\\"561\\\": 1, \\\"562\\\": 1, \\\"267\\\": 2, \\\"266\\\": 2, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"569\\\": 1, \\\"567\\\": 1, \\\"568\\\": 1, \\\"570\\\": 1, \\\"268\\\": 2, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"170\\\": 3, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"269\\\": 2, \\\"270\\\": 2, \\\"581\\\": 1, \\\"582\\\": 1, \\\"271\\\": 2, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"171\\\": 3, \\\"598\\\": 1, \\\"116\\\": 4, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"602\\\": 1, \\\"603\\\": 1, \\\"604\\\": 1, \\\"272\\\": 2, \\\"273\\\": 2, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"274\\\": 2, \\\"608\\\": 1, \\\"609\\\": 1, \\\"611\\\": 1, \\\"610\\\": 1, \\\"613\\\": 1, \\\"612\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"618\\\": 1, \\\"617\\\": 1, \\\"619\\\": 1, \\\"276\\\": 2, \\\"275\\\": 2, \\\"620\\\": 1, \\\"277\\\": 2, \\\"621\\\": 1, \\\"622\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"623\\\": 1, \\\"627\\\": 1, \\\"624\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"631\\\": 1, \\\"630\\\": 1, \\\"633\\\": 1, \\\"632\\\": 1, \\\"634\\\": 1, \\\"636\\\": 1, \\\"635\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"646\\\": 1, \\\"647\\\": 1, \\\"650\\\": 1, \\\"649\\\": 1, \\\"648\\\": 1, \\\"278\\\": 1, \\\"652\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"654\\\": 1, \\\"658\\\": 1, \\\"279\\\": 2, \\\"657\\\": 1, \\\"656\\\": 1, \\\"655\\\": 1, \\\"659\\\": 1, \\\"280\\\": 2, \\\"660\\\": 1, \\\"281\\\": 2, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"667\\\": 1, \\\"666\\\": 1, \\\"668\\\": 1, \\\"670\\\": 1, \\\"669\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"282\\\": 2, \\\"675\\\": 1, \\\"283\\\": 2, \\\"674\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"679\\\": 1, \\\"678\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"685\\\": 1, \\\"684\\\": 1, \\\"284\\\": 2, \\\"285\\\": 2, \\\"686\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"286\\\": 2, \\\"691\\\": 1, \\\"692\\\": 1, \\\"694\\\": 1, \\\"693\\\": 1, \\\"697\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"698\\\": 1, \\\"700\\\": 1, \\\"699\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"708\\\": 1, \\\"707\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"715\\\": 1, \\\"713\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"714\\\": 1, \\\"720\\\": 1, \\\"719\\\": 1, \\\"718\\\": 1, \\\"287\\\": 2, \\\"172\\\": 3, \\\"721\\\": 1, \\\"722\\\": 1, \\\"724\\\": 1, \\\"723\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"728\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"731\\\": 1, \\\"730\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"288\\\": 2, \\\"737\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"744\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"749\\\": 1, \\\"748\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"753\\\": 1, \\\"759\\\": 1, \\\"289\\\": 1, \\\"752\\\": 1, \\\"756\\\": 1, \\\"760\\\": 1, \\\"754\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"765\\\": 1, \\\"764\\\": 1, \\\"763\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"770\\\": 1, \\\"769\\\": 1, \\\"771\\\": 1}\", \"index_word\": \"{\\\"1\\\": 0, \\\"2\\\": \\\"work\\\", \\\"3\\\": \\\"break\\\", \\\"4\\\": \\\"take\\\", \\\"5\\\": \\\"learn\\\", \\\"6\\\": \\\"taking\\\", \\\"7\\\": \\\"watch\\\", \\\"8\\\": \\\"im\\\", \\\"9\\\": \\\"trying\\\", \\\"10\\\": \\\"need\\\", \\\"11\\\": \\\"something\\\", \\\"12\\\": \\\"check\\\", \\\"13\\\": \\\"homework\\\", \\\"14\\\": \\\"post\\\", \\\"15\\\": \\\"video\\\", \\\"16\\\": \\\"new\\\", \\\"17\\\": \\\"quick\\\", \\\"18\\\": \\\"friends\\\", \\\"19\\\": \\\"facebook\\\", \\\"20\\\": \\\"get\\\", \\\"21\\\": \\\"i\\\\u2019m\\\", \\\"22\\\": \\\"videos\\\", \\\"23\\\": \\\"find\\\", \\\"24\\\": \\\"test\\\", \\\"25\\\": \\\"look\\\", \\\"26\\\": \\\"make\\\", \\\"27\\\": \\\"time\\\", \\\"28\\\": \\\"relax\\\", \\\"29\\\": \\\"friend\\\", \\\"30\\\": \\\"want\\\", \\\"31\\\": \\\"talk\\\", \\\"32\\\": \\\"not\\\", \\\"33\\\": \\\"working\\\", \\\"34\\\": \\\"message\\\", \\\"35\\\": \\\"watching\\\", \\\"36\\\": \\\"research\\\", \\\"37\\\": \\\"youtube\\\", \\\"38\\\": \\\"project\\\", \\\"39\\\": \\\"music\\\", \\\"40\\\": \\\"club\\\", \\\"41\\\": \\\"productive\\\", \\\"42\\\": \\\"let\\\", \\\"43\\\": \\\"dont\\\", \\\"44\\\": \\\"see\\\", \\\"45\\\": \\\"job\\\", \\\"46\\\": \\\"listen\\\", \\\"47\\\": \\\"study\\\", \\\"48\\\": \\\"know\\\", \\\"49\\\": \\\"done\\\", \\\"50\\\": \\\"feature\\\", \\\"51\\\": \\\"instagram\\\", \\\"52\\\": \\\"testing\\\", \\\"53\\\": \\\"ask\\\", \\\"54\\\": \\\"brain\\\", \\\"55\\\": \\\"going\\\", \\\"56\\\": \\\"show\\\", \\\"57\\\": \\\"things\\\", \\\"58\\\": \\\"marketing\\\", \\\"59\\\": \\\"memes\\\", \\\"60\\\": \\\"focus\\\", \\\"61\\\": \\\"david\\\", \\\"62\\\": \\\"go\\\", \\\"63\\\": \\\"studying\\\", \\\"64\\\": \\\"sdc\\\", \\\"65\\\": \\\"think\\\", \\\"66\\\": \\\"getting\\\", \\\"67\\\": \\\"looking\\\", \\\"68\\\": \\\"reflect\\\", \\\"69\\\": \\\"use\\\", \\\"70\\\": \\\"class\\\", \\\"71\\\": \\\"bit\\\", \\\"72\\\": \\\"c\\\", \\\"73\\\": \\\"eat\\\", \\\"74\\\": \\\"short\\\", \\\"75\\\": \\\"social\\\", \\\"76\\\": \\\"using\\\", \\\"77\\\": \\\"question\\\", \\\"78\\\": \\\"assignment\\\", \\\"79\\\": \\\"important\\\", \\\"80\\\": \\\"help\\\", \\\"81\\\": \\\"news\\\", \\\"82\\\": \\\"like\\\", \\\"83\\\": \\\"procrastinate\\\", \\\"84\\\": \\\"fun\\\", \\\"85\\\": \\\"browse\\\", \\\"86\\\": \\\"course\\\", \\\"87\\\": \\\"procrastination\\\", \\\"88\\\": \\\"scroll\\\", \\\"89\\\": \\\"sure\\\", \\\"90\\\": \\\"contact\\\", \\\"91\\\": \\\"group\\\", \\\"92\\\": \\\"team\\\", \\\"93\\\": \\\"site\\\", \\\"94\\\": \\\"chat\\\", \\\"95\\\": \\\"home\\\", \\\"96\\\": \\\"distract\\\", \\\"97\\\": \\\"please\\\", \\\"98\\\": \\\"updates\\\", \\\"99\\\": \\\"reddit\\\", \\\"100\\\": \\\"5\\\", \\\"101\\\": \\\"send\\\", \\\"102\\\": \\\"learning\\\", \\\"103\\\": \\\"checking\\\", \\\"104\\\": \\\"cat\\\", \\\"105\\\": \\\"stop\\\", \\\"106\\\": \\\"minute\\\", \\\"107\\\": \\\"would\\\", \\\"108\\\": \\\"read\\\", \\\"109\\\": \\\"funny\\\", \\\"110\\\": \\\"mind\\\", \\\"111\\\": \\\"play\\\", \\\"112\\\": \\\"create\\\", \\\"113\\\": \\\"better\\\", \\\"114\\\": \\\"text\\\", \\\"115\\\": \\\"min\\\", \\\"116\\\": \\\"school\\\", \\\"117\\\": \\\"stuff\\\", \\\"118\\\": \\\"science\\\", \\\"119\\\": \\\"works\\\", \\\"120\\\": \\\"motivation\\\", \\\"121\\\": \\\"procrastinating\\\", \\\"122\\\": \\\"search\\\", \\\"123\\\": \\\"little\\\", \\\"124\\\": \\\"it\\\\u2019s\\\", \\\"125\\\": \\\"objective\\\", \\\"126\\\": \\\"chill\\\", \\\"127\\\": \\\"math\\\", \\\"128\\\": \\\"lofi\\\", \\\"129\\\": \\\"members\\\", \\\"130\\\": \\\"finish\\\", \\\"131\\\": \\\"update\\\", \\\"132\\\": \\\"large\\\", \\\"133\\\": \\\"day\\\", \\\"134\\\": \\\"world\\\", \\\"135\\\": \\\"program\\\", \\\"136\\\": \\\"entertainment\\\", \\\"137\\\": \\\"essay\\\", \\\"138\\\": \\\"people\\\", \\\"139\\\": \\\"episode\\\", \\\"140\\\": \\\"snl\\\", \\\"141\\\": \\\"bofuri\\\", \\\"142\\\": \\\"page\\\", \\\"143\\\": \\\"messages\\\", \\\"144\\\": \\\"minutes\\\", \\\"145\\\": \\\"back\\\", \\\"146\\\": \\\"writing\\\", \\\"147\\\": \\\"complete\\\", \\\"148\\\": \\\"call\\\", \\\"149\\\": \\\"luka\\\", \\\"150\\\": \\\"put\\\", \\\"151\\\": \\\"understand\\\", \\\"152\\\": \\\"waste\\\", \\\"153\\\": \\\"code\\\", \\\"154\\\": \\\"economics\\\", \\\"155\\\": \\\"emilia\\\", \\\"156\\\": \\\"called\\\", \\\"157\\\": \\\"satella\\\", \\\"158\\\": \\\"housing\\\", \\\"159\\\": \\\"documentary\\\", \\\"160\\\": \\\"give\\\", \\\"161\\\": \\\"extension\\\", \\\"162\\\": \\\"battle\\\", \\\"163\\\": \\\"bored\\\", \\\"164\\\": \\\"subject\\\", \\\"165\\\": \\\"song\\\", \\\"166\\\": \\\"start\\\", \\\"167\\\": \\\"recent\\\", \\\"168\\\": \\\"10\\\", \\\"169\\\": \\\"tell\\\", \\\"170\\\": \\\"econ\\\", \\\"171\\\": \\\"calculus\\\", \\\"172\\\": \\\"model\\\", \\\"173\\\": \\\"problem\\\", \\\"174\\\": \\\"hours\\\", \\\"175\\\": \\\"website\\\", \\\"176\\\": \\\"thing\\\", \\\"177\\\": \\\"netflix\\\", \\\"178\\\": \\\"mindlessly\\\", \\\"179\\\": \\\"also\\\", \\\"180\\\": \\\"2\\\", \\\"181\\\": \\\"programming\\\", \\\"182\\\": \\\"quote\\\", \\\"183\\\": \\\"chemistry\\\", \\\"184\\\": \\\"don\\\\u2019t\\\", \\\"185\\\": \\\"reach\\\", \\\"186\\\": \\\"quest\\\", \\\"187\\\": \\\"online\\\", \\\"188\\\": \\\"productivity\\\", \\\"189\\\": \\\"potato\\\", \\\"190\\\": \\\"chicken\\\", \\\"191\\\": \\\"messenger\\\", \\\"192\\\": \\\"conduct\\\", \\\"193\\\": \\\"well\\\", \\\"194\\\": \\\"stress\\\", \\\"195\\\": \\\"wanna\\\", \\\"196\\\": \\\"fuck\\\", \\\"197\\\": \\\"u\\\", \\\"198\\\": \\\"tasks\\\", \\\"199\\\": \\\"form\\\", \\\"200\\\": \\\"grinding\\\", \\\"201\\\": \\\"subreddit\\\", \\\"202\\\": \\\"celebrate\\\", \\\"203\\\": \\\"handing\\\", \\\"204\\\": \\\"rbeak\\\", \\\"205\\\": \\\"rest\\\", \\\"206\\\": \\\"groups\\\", \\\"207\\\": \\\"related\\\", \\\"208\\\": \\\"wrok\\\", \\\"209\\\": \\\"jusung\\\", \\\"210\\\": \\\"lee\\\", \\\"211\\\": \\\"relaxing\\\", \\\"212\\\": \\\"ive\\\", \\\"213\\\": \\\"okay\\\", \\\"214\\\": \\\"link\\\", \\\"215\\\": \\\"ellen\\\", \\\"216\\\": \\\"idk\\\", \\\"217\\\": \\\"beat\\\", \\\"218\\\": \\\"written\\\", \\\"219\\\": \\\"task\\\", \\\"220\\\": \\\"hw\\\", \\\"221\\\": \\\"media\\\", \\\"222\\\": \\\"next\\\", \\\"223\\\": \\\"gen\\\", \\\"224\\\": \\\"accessing\\\", \\\"225\\\": \\\"updated\\\", \\\"226\\\": \\\"others\\\", \\\"227\\\": \\\"become\\\", \\\"228\\\": \\\"name\\\", \\\"229\\\": \\\"international\\\", \\\"230\\\": \\\"feed\\\", \\\"231\\\": \\\"asdf\\\", \\\"232\\\": \\\"adsf\\\", \\\"233\\\": \\\"buy\\\", \\\"234\\\": \\\"tired\\\", \\\"235\\\": \\\"workout\\\", \\\"236\\\": \\\"actual\\\", \\\"237\\\": \\\"tutorial\\\", \\\"238\\\": \\\"tkaing\\\", \\\"239\\\": \\\"hop\\\", \\\"240\\\": \\\"avoid\\\", \\\"241\\\": \\\"paper\\\", \\\"242\\\": \\\"skill\\\", \\\"243\\\": \\\"finding\\\", \\\"244\\\": \\\"wasting\\\", \\\"245\\\": \\\"one\\\", \\\"246\\\": \\\"event\\\", \\\"247\\\": \\\"every\\\", \\\"248\\\": \\\"lack\\\", \\\"249\\\": \\\"grind\\\", \\\"250\\\": \\\"hentai\\\", \\\"251\\\": \\\"given\\\", \\\"252\\\": \\\"person\\\", \\\"253\\\": \\\"distracting\\\", \\\"254\\\": \\\"bonny\\\", \\\"255\\\": \\\"wish\\\", \\\"256\\\": \\\"happy\\\", \\\"257\\\": \\\"apple\\\", \\\"258\\\": \\\"playlist\\\", \\\"259\\\": \\\"sick\\\", \\\"260\\\": \\\"specific\\\", \\\"261\\\": \\\"yeet\\\", \\\"262\\\": \\\"ok\\\", \\\"263\\\": \\\"void\\\", \\\"264\\\": \\\"finished\\\", \\\"265\\\": \\\"background\\\", \\\"266\\\": \\\"anymore\\\", \\\"267\\\": \\\"else\\\", \\\"268\\\": \\\"cool\\\", \\\"269\\\": \\\"professor\\\", \\\"270\\\": \\\"unwindrelax\\\", \\\"271\\\": \\\"business\\\", \\\"272\\\": \\\"app\\\", \\\"273\\\": \\\"access\\\", \\\"274\\\": \\\"still\\\", \\\"275\\\": 