"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 883, \"word_counts\": \"{\\\"learn\\\": 57, \\\"fun\\\": 5, \\\"make\\\": 13, \\\"parallelogram\\\": 1, \\\"taking\\\": 41, \\\"break\\\": 128, \\\"know\\\": 8, \\\"cookies\\\": 1, \\\"homework\\\": 24, \\\"watch\\\": 38, \\\"video\\\": 21, \\\"prepare\\\": 1, \\\"test\\\": 17, \\\"trying\\\": 42, \\\"chill\\\": 4, \\\"wanna\\\": 2, \\\"check\\\": 33, \\\"old\\\": 1, \\\"friends\\\": 20, \\\"see\\\": 8, \\\"world\\\": 4, \\\"talk\\\": 14, \\\"people\\\": 3, \\\"team\\\": 3, \\\"post\\\": 24, \\\"project\\\": 8, \\\"watching\\\": 10, \\\"videos\\\": 17, \\\"study\\\": 9, \\\"work\\\": 173, \\\"still\\\": 2, \\\"working\\\": 12, \\\"checking\\\": 6, \\\"recent\\\": 2, \\\"instagram\\\": 6, \\\"idk\\\": 2, \\\"let\\\": 9, \\\"innn\\\": 1, \\\"complete\\\": 4, \\\"quests\\\": 1, \\\"take\\\": 76, \\\"quick\\\": 23, \\\"updates\\\": 4, \\\"covid\\\": 1, \\\"programming\\\": 2, \\\"buying\\\": 1, \\\"something\\\": 29, \\\"amazon\\\": 1, \\\"procrastination\\\": 4, \\\"look\\\": 17, \\\"memes\\\": 6, \\\"get\\\": 22, \\\"feature\\\": 7, \\\"testing\\\": 7, \\\"club\\\": 9, \\\"relax\\\": 15, \\\"yes\\\": 3, \\\"want\\\": 17, \\\"history\\\": 1, \\\"league\\\": 2, \\\"legends\\\": 2, \\\"entertainment\\\": 5, \\\"connect\\\": 2, \\\"freinds\\\": 1, \\\"really\\\": 4, \\\"fast\\\": 1, \\\"cat\\\": 4, \\\"pictures\\\": 2, \\\"flutter\\\": 1, \\\"music\\\": 8, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"contest\\\": 1, \\\"channel\\\": 1, \\\"well\\\": 2, \\\"chemistry\\\": 3, \\\"important\\\": 4, \\\"job\\\": 9, \\\"search\\\": 3, \\\"spotify\\\": 1, \\\"messages\\\": 4, \\\"rest\\\": 4, \\\"read\\\": 6, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"i\\\\u2019m\\\": 18, \\\"listen\\\": 9, \\\"lofi\\\": 5, \\\"beats\\\": 3, \\\"using\\\": 4, \\\"facebook\\\": 20, \\\"actually\\\": 1, \\\"marketing\\\": 4, \\\"creating\\\": 1, \\\"fail\\\": 2, \\\"school\\\": 4, \\\"youtube\\\": 10, \\\"play\\\": 5, \\\"back\\\": 2, \\\"whle\\\": 1, \\\"ready\\\": 1, \\\"reach\\\": 2, \\\"instrument\\\": 1, \\\"studied\\\": 1, \\\"hours\\\": 2, \\\"need\\\": 28, \\\"pokemon\\\": 1, \\\"go\\\": 3, \\\"subreddit\\\": 4, \\\"snapchat\\\": 1, \\\"messenger\\\": 2, \\\"new\\\": 20, \\\"existentialism\\\": 1, \\\"ask\\\": 7, \\\"professor\\\": 2, \\\"question\\\": 5, \\\"sdc\\\": 8, \\\"david\\\": 5, \\\"extra\\\": 1, \\\"done\\\": 5, \\\"since\\\": 1, \\\"free\\\": 2, \\\"time\\\": 15, \\\"celebrate\\\": 1, \\\"handing\\\": 1, \\\"econ\\\": 2, \\\"paper\\\": 2, \\\"5\\\": 6, \\\"minute\\\": 4, \\\"mind\\\": 3, \\\"productive\\\": 10, \\\"connections\\\": 1, \\\"provide\\\": 1, \\\"feedback\\\": 1, \\\"ansons\\\": 1, \\\"entertain\\\": 1, \\\"give\\\": 2, \\\"think\\\": 2, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"finding\\\": 2, \\\"housing\\\": 2, \\\"jusung\\\": 3, \\\"lee\\\": 3, \\\"educational\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"pos\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"emilia\\\": 2, \\\"called\\\": 2, \\\"satella\\\": 2, \\\"scroll\\\": 3, \\\"wall\\\": 1, \\\"news\\\": 5, \\\"submit\\\": 1, \\\"essay\\\": 4, \\\"dont\\\": 9, \\\"shows\\\": 1, \\\"social\\\": 6, \\\"smoke\\\": 2, \\\"huge\\\": 1, \\\"potatoes\\\": 1, \\\"also\\\": 2, \\\"figure\\\": 2, \\\"challenges\\\": 1, \\\"distracting\\\": 2, \\\"research\\\": 10, \\\"find\\\": 13, \\\"motivation\\\": 4, \\\"form\\\": 2, \\\"grinding\\\": 2, \\\"become\\\": 2, \\\"better\\\": 6, \\\"person\\\": 3, \\\"hopping\\\": 1, \\\"reddit\\\": 6, \\\"minutes\\\": 4, \\\"bored\\\": 5, \\\"lack\\\": 2, \\\"grind\\\": 2, \\\"ads\\\": 1, \\\"waste\\\": 6, \\\"karma\\\": 1, \\\"mentor\\\": 1, \\\"photos\\\": 2, \\\"sick\\\": 2, \\\"program\\\": 3, \\\"css\\\": 1, \\\"im\\\": 6, \\\"anymore\\\": 1, \\\"else\\\": 2, \\\"right\\\": 1, \\\"mood\\\": 1, \\\"studying\\\": 7, \\\"mindlessly\\\": 1, \\\"little\\\": 3, \\\"bit\\\": 7, \\\"procrastinate\\\": 5, \\\"sense\\\": 2, \\\"looking\\\": 4, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"assignment\\\": 6, \\\"due\\\": 1, \\\"website\\\": 4, \\\"groupcaht\\\": 1, \\\"sir\\\": 1, \\\"please\\\": 4, \\\"would\\\": 3, \\\"like\\\": 5, \\\"acquire\\\": 1, \\\"teammates\\\": 1, \\\"past\\\": 1, \\\"years\\\": 1, \\\"whathw\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"avoid\\\": 3, \\\"reality\\\": 1, \\\"habit\\\": 1, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"text\\\": 3, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"meetng\\\": 1, \\\"cs50\\\": 1, \\\"examine\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"sdksdkl\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 3, \\\"one\\\": 2, \\\"ya\\\": 1, \\\"code\\\": 2, \\\"getting\\\": 4, \\\"distracted\\\": 3, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"hop\\\": 2, \\\"call\\\": 3, \\\"international\\\": 1, \\\"economics\\\": 2, \\\"wrok\\\": 2, \\\"quest\\\": 2, \\\"responding\\\": 1, \\\"homewokr\\\": 1, \\\"relaxing\\\": 1, \\\"cannot\\\": 2, \\\"focus\\\": 5, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"use\\\": 4, \\\"messaging\\\": 1, \\\"friend\\\": 13, \\\"happenned\\\": 1, \\\"it\\\\u2019s\\\": 2, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"home\\\": 3, \\\"nothing\\\": 1, \\\"site\\\": 5, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"send\\\": 6, \\\"message\\\": 11, \\\"kate\\\": 1, \\\"survey\\\": 1, \\\"results\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"coronavirus\\\": 1, \\\"add\\\": 3, \\\"members\\\": 2, \\\"extensions\\\": 1, \\\"disabled\\\": 1, \\\"large\\\": 4, \\\"convert\\\": 1, \\\"tensors\\\": 1, \\\"eigenvectors\\\": 1, \\\"distract\\\": 4, \\\"advertise\\\": 1, \\\"sur\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"much\\\": 1, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"deserve\\\": 1, \\\"documentary\\\": 3, \\\"real\\\": 1, \\\"tag\\\": 1, \\\"helpful\\\": 1, \\\"subject\\\": 2, \\\"understand\\\": 3, \\\"help\\\": 5, \\\"bofuri\\\": 3, \\\"latest\\\": 3, \\\"shield\\\": 1, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"clan\\\": 1, \\\"jus\\\": 1, \\\"fuck\\\": 2, \\\"contact\\\": 4, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"ted\\\": 2, \\\"comments\\\": 1, \\\"stalk\\\": 1, \\\"someones\\\": 1, \\\"profile\\\": 1, \\\"online\\\": 3, \\\"shopping\\\": 1, \\\"jkcs\\\": 1, \\\"app\\\": 3, \\\"tutorial\\\": 1, \\\"objective\\\": 3, \\\"c\\\": 5, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"2\\\": 2, \\\"function\\\": 2, \\\"day\\\": 4, \\\"scoping\\\": 1, \\\"trends\\\": 1, \\\"jubilee\\\": 1, \\\"mean\\\": 1, \\\"eat\\\": 5, \\\"ass\\\": 1, \\\"reflect\\\": 4, \\\"mountain\\\": 1, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"yellow\\\": 1, \\\"science\\\": 4, \\\"sword\\\": 1, \\\"learning\\\": 3, \\\"brek\\\": 1, \\\"juanjuan\\\": 1, \\\"missing\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"luka\\\": 3, \\\"walks\\\": 1, \\\"quiet\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"network\\\": 1, \\\"ppl\\\": 1, \\\"funny\\\": 2, \\\"sure\\\": 3, \\\"don\\\\u2019t\\\": 2, \\\"miss\\\": 1, \\\"groups\\\": 2, \\\"related\\\": 3, \\\"less\\\": 3, \\\"timew\\\": 1, \\\"every\\\": 3, \\\"single\\\": 1, \\\"total\\\": 1, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"epic\\\": 2, \\\"worlds\\\": 1, \\\"access\\\": 2, \\\"admin\\\": 1, \\\"page\\\": 3, \\\"outreach\\\": 1, \\\"event\\\": 2, \\\"applicatin\\\": 1, \\\"citations\\\": 1, \\\"details\\\": 1, \\\"stuff\\\": 6, \\\"brain\\\": 7, \\\"exercise\\\": 1, \\\"math\\\": 3, \\\"decompress\\\": 1, \\\"fpr\\\": 1, \\\"feel\\\": 2, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1, \\\"quote\\\": 1, \\\"sho\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"playing\\\": 1, \\\"beat\\\": 2, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"procrastinating\\\": 3, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"short\\\": 5, \\\"assignments\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"comedy\\\": 1, \\\"group\\\": 7, \\\"numbers\\\": 1, \\\"finished\\\": 2, \\\"today\\\": 1, \\\"going\\\": 6, \\\"texting\\\": 1, \\\"tell\\\": 4, \\\"idea\\\": 1, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"cheese\\\": 1, \\\"ten\\\": 1, \\\"berak\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"eata\\\": 1, \\\"works\\\": 3, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"dohomework\\\": 1, \\\"keep\\\": 1, \\\"finish\\\": 4, \\\"final\\\": 1, \\\"skill\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"aosdifk\\\": 1, \\\"aoef\\\": 1, \\\"awpeidfk\\\": 1, \\\"asljdf\\\": 1, \\\"apples\\\": 1, \\\"bottom\\\": 2, \\\"jeans\\\": 1, \\\"actual\\\": 2, \\\"promise\\\": 1, \\\"30\\\": 1, \\\"min\\\": 4, \\\"cousin\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"jacky\\\": 3, \\\"set\\\": 2, \\\"nets\\\": 1, \\\"updated\\\": 2, \\\"update\\\": 3, \\\"local\\\": 1, \\\"charitiesorganizations\\\": 1, \\\"part\\\": 2, \\\"show\\\": 7, \\\"bonny\\\": 2, \\\"cool\\\": 2, \\\"youtuber\\\": 1, \\\"accessing\\\": 2, \\\"platform\\\": 2, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"breaks\\\": 1, \\\"long\\\": 2, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"interested\\\": 1, \\\"catch\\\": 4, \\\"brief\\\": 1, \\\"purposes\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"networking\\\": 1, \\\"bs\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"kiddding\\\": 1, \\\"epically\\\": 1, \\\"battle\\\": 3, \\\"physics\\\": 1, \\\"sfksja\\\": 1, \\\"aslkd\\\": 1, \\\"jfasldk\\\": 1, \\\"jasdlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"lskj\\\": 1, \\\"ewlk\\\": 1, \\\"jasli\\\": 1, \\\"fjoewij\\\": 1, \\\"askj\\\": 1, \\\"faiwoej\\\": 1, \\\"ajdf\\\": 1, \\\"kl\\\": 1, \\\"jackys\\\": 1, \\\"twitter\\\": 2, \\\"announcing\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"slippin\\\": 1, \\\"create\\\": 3, \\\"chat\\\": 3, \\\"wish\\\": 1, \\\"happy\\\": 2, \\\"birthday\\\": 2, \\\"name\\\": 2, \\\"someone\\\": 2, \\\"tok\\\": 2, \\\"linkedin\\\": 1, \\\"reasons\\\": 3, \\\"join\\\": 1, \\\"stupid\\\": 1, \\\"specific\\\": 2, \\\"determines\\\": 1, \\\"productivity\\\": 1, \\\"case\\\": 1, \\\"memories\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"10\\\": 5, \\\"questions\\\": 1, \\\"class\\\": 3, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"3\\\": 1, \\\"animation\\\": 1, \\\"lool\\\": 1, \\\"college\\\": 2, \\\"appssee\\\": 1, \\\"everyone\\\": 1, \\\"process\\\": 1, \\\"react\\\": 1, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"soothing\\\": 1, \\\"concentrate\\\": 1, \\\"vibe\\\": 1, \\\"triyng\\\": 1, \\\"tasks\\\": 2, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"lava\\\": 1, \\\"void\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"feed\\\": 2, \\\"avideo\\\": 1, \\\"given\\\": 2, \\\"course\\\": 4, \\\"netflix\\\": 1, \\\"hacktech\\\": 1, \\\"stop\\\": 1, \\\"distracts\\\": 1, \\\"finishing\\\": 1, \\\"practice\\\": 1, \\\"midterm\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"rewind\\\": 1, \\\"alison\\\": 2, \\\"nvm\\\": 1, \\\"save\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"went\\\": 1, \\\"fa\\\": 1, \\\"tired\\\": 1, \\\"ill\\\": 1, \\\"aron\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"brothers\\\": 1, \\\"rbeak\\\": 1, \\\"accuracy\\\": 1, \\\"nlp\\\": 1, \\\"model\\\": 2, \\\"extension\\\": 2, \\\"word\\\": 1, \\\"limit\\\": 1, \\\"apple\\\": 2, \\\"bottme\\\": 1, \\\"jean\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"english\\\": 1, \\\"graphic\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 2, \\\"backgrounder\\\": 1, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"workmarketingpromoting\\\": 1, \\\"mental\\\": 2, \\\"yeet\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"melee\\\": 1, \\\"hw\\\": 1, \\\"episode\\\": 2, \\\"snl\\\": 2, \\\"noo\\\": 1, \\\"install\\\": 1, \\\"browse\\\": 5, \\\"things\\\": 3, \\\"interseting\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"browsing\\\": 1, \\\"a2c\\\": 2, \\\"classwork\\\": 1, \\\"artof\\\": 1, \\\"war\\\": 1, \\\"follow\\\": 1, \\\"ne\\\": 1, \\\"sdlkjasd\\\": 1, \\\"link\\\": 2, \\\"ellen\\\": 1, \\\"wasting\\\": 1, \\\"interesting\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"js\\\": 1, \\\"innnnnnn\\\": 1, \\\"readng\\\": 1, \\\"visit\\\": 1, \\\"tool\\\": 1, \\\"advance\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"started\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"okay\\\": 2, \\\"lol\\\": 1, \\\"say\\\": 1, \\\"kdramas\\\": 1, \\\"business\\\": 2, \\\"shit\\\": 2, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"boredtired\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"conduct\\\": 1, \\\"slack\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"put\\\": 3, \\\"nbanews\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"breather\\\": 1, \\\"n\\\": 1, \\\"orientaion\\\": 1, \\\"background\\\": 1, \\\"song\\\": 4, \\\"unless\\\": 1, \\\"last\\\": 1, \\\"view\\\": 2, \\\"subjects\\\": 1, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"problem\\\": 1, \\\"respond\\\": 1, \\\"comment\\\": 1, \\\"featyre\\\": 1, \\\"mins\\\": 3, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"ive\\\": 1, \\\"five\\\": 1, \\\"hour\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"discouraged\\\": 1, \\\"elle\\\": 1, \\\"mills\\\": 1, \\\"start\\\": 1, \\\"none\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"machine\\\": 1, \\\"leanrng\\\": 1, \\\"tkaing\\\": 1, \\\"written\\\": 1, \\\"task\\\": 1, \\\"buy\\\": 1, \\\"fooid\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"articles\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"lunch\\\": 1, \\\"mun\\\": 1, \\\"knearest\\\": 1, \\\"neighbors\\\": 1, \\\"python\\\": 1, \\\"forums\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"thomas\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"smh\\\": 1, \\\"f\\\": 1, \\\"u\\\": 1, \\\"pictionary\\\": 1, \\\"skilll\\\": 1, \\\"poeple\\\": 1, \\\"advertisementwork\\\": 1, \\\"usc\\\": 1, \\\"de\\\": 1, \\\"stress\\\": 1, \\\"instead\\\": 1, \\\"pulling\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"gander\\\": 1, \\\"guitar\\\": 1, \\\"jans\\\": 1, \\\"sorry\\\": 1, \\\"good\\\": 1, \\\"educate\\\": 1, \\\"timer\\\": 1, \\\"curriculum\\\": 1, \\\"ap\\\": 1, \\\"sent\\\": 1}\", \"word_docs\": \"{\\\"learn\\\": 57, \\\"fun\\\": 5, \\\"parallelogram\\\": 1, \\\"make\\\": 13, \\\"taking\\\": 41, \\\"break\\\": 128, \\\"cookies\\\": 1, \\\"know\\\": 8, \\\"homework\\\": 24, \\\"watch\\\": 38, \\\"prepare\\\": 1, \\\"test\\\": 17, \\\"video\\\": 21, \\\"trying\\\": 42, \\\"chill\\\": 4, \\\"wanna\\\": 2, \\\"check\\\": 33, \\\"old\\\": 1, \\\"friends\\\": 20, \\\"world\\\": 4, \\\"see\\\": 8, \\\"talk\\\": 14, \\\"people\\\": 3, \\\"team\\\": 3, \\\"project\\\": 8, \\\"post\\\": 23, \\\"videos\\\": 17, \\\"study\\\": 9, \\\"watching\\\": 9, \\\"work\\\": 171, \\\"working\\\": 12, \\\"still\\\": 2, \\\"instagram\\\": 6, \\\"recent\\\": 2, \\\"checking\\\": 6, \\\"innn\\\": 1, \\\"let\\\": 9, \\\"idk\\\": 2, \\\"complete\\\": 4, \\\"quests\\\": 1, \\\"take\\\": 76, \\\"quick\\\": 23, \\\"covid\\\": 1, \\\"updates\\\": 4, \\\"programming\\\": 2, \\\"amazon\\\": 1, \\\"something\\\": 29, \\\"buying\\\": 1, \\\"procrastination\\\": 4, \\\"look\\\": 17, \\\"memes\\\": 6, \\\"feature\\\": 7, \\\"get\\\": 22, \\\"testing\\\": 7, \\\"club\\\": 9, \\\"relax\\\": 15, \\\"yes\\\": 3, \\\"want\\\": 17, \\\"league\\\": 2, \\\"entertainment\\\": 5, \\\"history\\\": 1, \\\"legends\\\": 2, \\\"freinds\\\": 1, \\\"connect\\\": 2, \\\"fast\\\": 1, \\\"really\\\": 4, \\\"cat\\\": 4, \\\"pictures\\\": 2, \\\"flutter\\\": 1, \\\"music\\\": 8, \\\"well\\\": 2, \\\"channel\\\": 1, \\\"contest\\\": 1, \\\"clementes\\\": 1, \\\"algoexperts\\\": 1, \\\"chemistry\\\": 3, \\\"important\\\": 4, \\\"job\\\": 9, \\\"search\\\": 3, \\\"spotify\\\": 1, \\\"messages\\\": 4, \\\"rest\\\": 4, \\\"read\\\": 6, \\\"davids\\\": 1, \\\"vlog\\\": 1, \\\"listen\\\": 9, \\\"lofi\\\": 5, \\\"i\\\\u2019m\\\": 18, \\\"beats\\\": 3, \\\"using\\\": 4, \\\"facebook\\\": 20, \\\"marketing\\\": 4, \\\"actually\\\": 1, \\\"creating\\\": 1, \\\"school\\\": 4, \\\"fail\\\": 2, \\\"youtube\\\": 10, \\\"whle\\\": 1, \\\"play\\\": 5, \\\"ready\\\": 1, \\\"back\\\": 2, \\\"reach\\\": 2, \\\"instrument\\\": 1, \\\"hours\\\": 2, \\\"studied\\\": 1, \\\"need\\\": 28, \\\"messenger\\\": 2, \\\"go\\\": 3, \\\"pokemon\\\": 1, \\\"subreddit\\\": 3, \\\"snapchat\\\": 1, \\\"new\\\": 20, \\\"existentialism\\\": 1, \\\"professor\\\": 2, \\\"question\\\": 5, \\\"ask\\\": 7, \\\"sdc\\\": 8, \\\"david\\\": 5, \\\"done\\\": 5, \\\"since\\\": 1, \\\"extra\\\": 1, \\\"free\\\": 2, \\\"time\\\": 15, \\\"paper\\\": 2, \\\"handing\\\": 1, \\\"econ\\\": 2, \\\"celebrate\\\": 1, \\\"minute\\\": 4, \\\"productive\\\": 10, \\\"5\\\": 6, \\\"mind\\\": 3, \\\"connections\\\": 1, \\\"feedback\\\": 1, \\\"provide\\\": 1, \\\"ansons\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"think\\\": 2, \\\"difficult\\\": 1, \\\"give\\\": 2, \\\"housing\\\": 2, \\\"finding\\\": 2, \\\"lee\\\": 3, \\\"jusung\\\": 3, \\\"educational\\\": 2, \\\"cherish\\\": 1, \\\"green\\\": 1, \\\"potato\\\": 2, \\\"pos\\\": 1, \\\"rachels\\\": 1, \\\"performace\\\": 1, \\\"review\\\": 1, \\\"somehting\\\": 1, \\\"aftereffcts\\\": 1, \\\"called\\\": 2, \\\"emilia\\\": 2, \\\"satella\\\": 2, \\\"scroll\\\": 3, \\\"wall\\\": 1, \\\"news\\\": 5, \\\"essay\\\": 4, \\\"submit\\\": 1, \\\"dont\\\": 9, \\\"shows\\\": 1, \\\"social\\\": 6, \\\"huge\\\": 1, \\\"potatoes\\\": 1, \\\"smoke\\\": 2, \\\"also\\\": 2, \\\"figure\\\": 2, \\\"challenges\\\": 1, \\\"distracting\\\": 2, \\\"research\\\": 10, \\\"find\\\": 13, \\\"motivation\\\": 4, \\\"grinding\\\": 2, \\\"form\\\": 2, \\\"person\\\": 3, \\\"become\\\": 2, \\\"better\\\": 6, \\\"hopping\\\": 1, \\\"reddit\\\": 6, \\\"minutes\\\": 4, \\\"bored\\\": 5, \\\"grind\\\": 2, \\\"lack\\\": 2, \\\"ads\\\": 1, \\\"waste\\\": 6, \\\"karma\\\": 1, \\\"mentor\\\": 1, \\\"photos\\\": 2, \\\"sick\\\": 2, \\\"program\\\": 3, \\\"css\\\": 1, \\\"im\\\": 6, \\\"anymore\\\": 1, \\\"else\\\": 2, \\\"right\\\": 1, \\\"studying\\\": 7, \\\"mood\\\": 1, \\\"bit\\\": 7, \\\"mindlessly\\\": 1, \\\"little\\\": 3, \\\"procrastinate\\\": 5, \\\"sense\\\": 2, \\\"deal\\\": 1, \\\"assignment\\\": 6, \\\"due\\\": 1, \\\"way\\\": 1, \\\"looking\\\": 4, \\\"website\\\": 4, \\\"groupcaht\\\": 1, \\\"like\\\": 5, \\\"acquire\\\": 1, \\\"please\\\": 4, \\\"sir\\\": 1, \\\"would\\\": 2, \\\"teammates\\\": 1, \\\"years\\\": 1, \\\"past\\\": 1, \\\"tpwejofjwef\\\": 1, \\\"whathw\\\": 1, \\\"reality\\\": 1, \\\"avoid\\\": 3, \\\"habit\\\": 1, \\\"others\\\": 2, \\\"observe\\\": 1, \\\"text\\\": 3, \\\"meetng\\\": 1, \\\"rachel\\\": 1, \\\"missed\\\": 1, \\\"cs50\\\": 1, \\\"next\\\": 2, \\\"gen\\\": 2, \\\"examine\\\": 1, \\\"sdksdkl\\\": 1, \\\"gotta\\\": 3, \\\"one\\\": 2, \\\"hey\\\": 1, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"code\\\": 2, \\\"getting\\\": 4, \\\"distracted\\\": 3, \\\"unwindrelax\\\": 2, \\\"starting\\\": 1, \\\"call\\\": 3, \\\"hop\\\": 2, \\\"international\\\": 1, \\\"economics\\\": 2, \\\"wrok\\\": 2, \\\"quest\\\": 2, \\\"responding\\\": 1, \\\"homewokr\\\": 1, \\\"relaxing\\\": 1, \\\"cannot\\\": 2, \\\"focus\\\": 5, \\\"tweet\\\": 1, \\\"obama\\\": 1, \\\"befkre\\\": 1, \\\"reading\\\": 1, \\\"continuing\\\": 1, \\\"use\\\": 4, \\\"happenned\\\": 1, \\\"messaging\\\": 1, \\\"friend\\\": 13, \\\"chrome\\\": 1, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"it\\\\u2019s\\\": 1, \\\"google\\\": 1, \\\"home\\\": 3, \\\"nothing\\\": 1, \\\"prevent\\\": 1, \\\"burn\\\": 1, \\\"site\\\": 5, \\\"kate\\\": 1, \\\"message\\\": 11, \\\"send\\\": 6, \\\"results\\\": 1, \\\"survey\\\": 1, \\\"coronavirus\\\": 1, \\\"article\\\": 1, \\\"spread\\\": 1, \\\"add\\\": 3, \\\"members\\\": 2, \\\"disabled\\\": 1, \\\"extensions\\\": 1, \\\"large\\\": 4, \\\"eigenvectors\\\": 1, \\\"tensors\\\": 1, \\\"convert\\\": 1, \\\"distract\\\": 4, \\\"advertise\\\": 1, \\\"sur\\\": 1, \\\"calligraphy\\\": 1, \\\"samples\\\": 1, \\\"thing\\\": 1, \\\"lasts\\\": 1, \\\"much\\\": 1, \\\"deserve\\\": 1, \\\"documentary\\\": 2, \\\"real\\\": 1, \\\"tag\\\": 1, \\\"understand\\\": 3, \\\"helpful\\\": 1, \\\"subject\\\": 2, \\\"help\\\": 5, \\\"bofuri\\\": 3, \\\"latest\\\": 3, \\\"girl\\\": 1, \\\"runs\\\": 1, \\\"shield\\\": 1, \\\"clan\\\": 1, \\\"fuck\\\": 2, \\\"jus\\\": 1, \\\"contact\\\": 4, \\\"regarding\\\": 1, \\\"assigment\\\": 1, \\\"ted\\\": 2, \\\"comments\\\": 1, \\\"stalk\\\": 1, \\\"profile\\\": 1, \\\"someones\\\": 1, \\\"shopping\\\": 1, \\\"online\\\": 3, \\\"jkcs\\\": 1, \\\"app\\\": 3, \\\"c\\\": 4, \\\"tutorial\\\": 1, \\\"objective\\\": 3, \\\"media\\\": 2, \\\"addiction\\\": 1, \\\"fuel\\\": 1, \\\"crippling\\\": 1, \\\"2\\\": 2, \\\"function\\\": 2, \\\"day\\\": 4, \\\"trends\\\": 1, \\\"scoping\\\": 1, \\\"jubilee\\\": 1, \\\"mean\\\": 1, \\\"ass\\\": 1, \\\"eat\\\": 5, \\\"trees\\\": 1, \\\"northern\\\": 1, \\\"lights\\\": 2, \\\"magnets\\\": 1, \\\"sword\\\": 1, \\\"mountain\\\": 1, \\\"yellow\\\": 1, \\\"reflect\\\": 4, \\\"science\\\": 4, \\\"learning\\\": 3, \\\"brek\\\": 1, \\\"missing\\\": 1, \\\"juanjuan\\\": 1, \\\"andrew\\\": 1, \\\"yangs\\\": 1, \\\"walks\\\": 1, \\\"luka\\\": 3, \\\"quiet\\\": 1, \\\"harborrrrrrrrrrr\\\": 1, \\\"network\\\": 1, \\\"ppl\\\": 1, \\\"funny\\\": 2, \\\"sure\\\": 3, \\\"groups\\\": 1, \\\"don\\\\u2019t\\\": 2, \\\"related\\\": 3, \\\"miss\\\": 1, \\\"every\\\": 3, \\\"single\\\": 1, \\\"timew\\\": 1, \\\"total\\\": 1, \\\"less\\\": 3, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"worlds\\\": 1, \\\"epic\\\": 2, \\\"outreach\\\": 1, \\\"page\\\": 3, \\\"event\\\": 2, \\\"admin\\\": 1, \\\"access\\\": 2, \\\"applicatin\\\": 1, \\\"citations\\\": 1, \\\"details\\\": 1, \\\"stuff\\\": 6, \\\"brain\\\": 7, \\\"exercise\\\": 1, \\\"math\\\": 3, \\\"decompress\\\": 1, \\\"fpr\\\": 1, \\\"doesnt\\\": 1, \\\"thinking\\\": 1, \\\"require\\\": 1, \\\"feel\\\": 2, \\\"sho\\\": 1, \\\"quote\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"workout\\\": 1, \\\"plan\\\": 1, \\\"playing\\\": 1, \\\"beat\\\": 2, \\\"ryan\\\": 1, \\\"twilio\\\": 1, \\\"procrastinating\\\": 3, \\\"asdkfjasldgjsaldgkjsaldkgjasldjgasldkgjaslkdjgalskdjglaskjdglaskjdglaks\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"short\\\": 5, \\\"assignments\\\": 1, \\\"comedy\\\": 1, \\\"numbers\\\": 1, \\\"group\\\": 7, \\\"finished\\\": 2, \\\"today\\\": 1, \\\"going\\\": 6, \\\"texting\\\": 1, \\\"idea\\\": 1, \\\"tell\\\": 4, \\\"adobe\\\": 1, \\\"dimension\\\": 1, \\\"big\\\": 1, \\\"pizza\\\": 1, \\\"cheese\\\": 1, \\\"ten\\\": 1, \\\"berak\\\": 1, \\\"uh\\\": 1, \\\"songs\\\": 1, \\\"eata\\\": 1, \\\"works\\\": 3, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"photo\\\": 1, \\\"cas\\\": 1, \\\"reflection\\\": 1, \\\"dohomework\\\": 1, \\\"keep\\\": 1, \\\"final\\\": 1, \\\"finish\\\": 4, \\\"skill\\\": 1, \\\"awpeidfk\\\": 1, \\\"aoef\\\": 1, \\\"aosdifk\\\": 1, \\\"asljdf\\\": 1, \\\"asfdoainds\\\": 1, \\\"oqjefoqwidnkasdiof\\\": 1, \\\"jeans\\\": 1, \\\"bottom\\\": 2, \\\"apples\\\": 1, \\\"promise\\\": 1, \\\"actual\\\": 2, \\\"min\\\": 4, \\\"30\\\": 1, \\\"cousin\\\": 1, \\\"aaaaaaaaaaaaaaaaaaaaaaaaa\\\": 1, \\\"jacky\\\": 3, \\\"set\\\": 2, \\\"nets\\\": 1, \\\"updated\\\": 2, \\\"update\\\": 3, \\\"local\\\": 1, \\\"part\\\": 2, \\\"charitiesorganizations\\\": 1, \\\"cool\\\": 2, \\\"show\\\": 7, \\\"bonny\\\": 2, \\\"youtuber\\\": 1, \\\"platform\\\": 2, \\\"accessing\\\": 2, \\\"spoon\\\": 1, \\\"tryna\\\": 2, \\\"reviews\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"long\\\": 2, \\\"breaks\\\": 1, \\\"ok\\\": 2, \\\"whats\\\": 1, \\\"interested\\\": 1, \\\"catch\\\": 4, \\\"brief\\\": 1, \\\"purposes\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"networking\\\": 1, \\\"bs\\\": 1, \\\"shiba\\\": 1, \\\"inu\\\": 1, \\\"kiddding\\\": 1, \\\"battle\\\": 3, \\\"epically\\\": 1, \\\"physics\\\": 1, \\\"jasli\\\": 1, \\\"kl\\\": 1, \\\"ewlk\\\": 1, \\\"jaflskdj\\\": 1, \\\"askj\\\": 1, \\\"sfksja\\\": 1, \\\"jfasldk\\\": 1, \\\"fjoewij\\\": 1, \\\"faiwoej\\\": 1, \\\"lskj\\\": 1, \\\"jasdlk\\\": 1, \\\"aslkd\\\": 1, \\\"ajdf\\\": 1, \\\"twitter\\\": 2, \\\"jackys\\\": 1, \\\"announcing\\\": 1, \\\"policy\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"asdfadfsadsfadsfa\\\": 1, \\\"slippin\\\": 1, \\\"chat\\\": 3, \\\"create\\\": 3, \\\"happy\\\": 2, \\\"wish\\\": 1, \\\"birthday\\\": 2, \\\"name\\\": 2, \\\"someone\\\": 2, \\\"tok\\\": 2, \\\"linkedin\\\": 1, \\\"reasons\\\": 3, \\\"join\\\": 1, \\\"stupid\\\": 1, \\\"specific\\\": 2, \\\"case\\\": 1, \\\"determines\\\": 1, \\\"productivity\\\": 1, \\\"memories\\\": 1, \\\"wastewfmaodwmdada\\\": 1, \\\"10\\\": 4, \\\"class\\\": 3, \\\"questions\\\": 1, \\\"cant\\\": 1, \\\"boring\\\": 1, \\\"atm\\\": 1, \\\"pretty\\\": 1, \\\"3\\\": 1, \\\"lool\\\": 1, \\\"animation\\\": 1, \\\"appssee\\\": 1, \\\"college\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"react\\\": 1, \\\"bryan\\\": 1, \\\"playlist\\\": 2, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"vibe\\\": 1, \\\"tasks\\\": 2, \\\"triyng\\\": 1, \\\"scratch\\\": 1, \\\"itch\\\": 1, \\\"lava\\\": 1, \\\"fully\\\": 1, \\\"settling\\\": 1, \\\"void\\\": 1, \\\"feed\\\": 2, \\\"course\\\": 4, \\\"given\\\": 2, \\\"avideo\\\": 1, \\\"netflix\\\": 1, \\\"hacktech\\\": 1, \\\"stop\\\": 1, \\\"distracts\\\": 1, \\\"practice\\\": 1, \\\"ufc\\\": 1, \\\"fight\\\": 1, \\\"finishing\\\": 1, \\\"midterm\\\": 1, \\\"rewind\\\": 1, \\\"alison\\\": 2, \\\"nvm\\\": 1, \\\"computer\\\": 1, \\\"vision\\\": 1, \\\"save\\\": 1, \\\"akdfjlknvldsvknliasvdnihsdagpihsdfoihasdkjboduvsbouashdvoudvshdfoih\\\": 1, \\\"went\\\": 1, \\\"fa\\\": 1, \\\"tired\\\": 1, \\\"ill\\\": 1, \\\"brothers\\\": 1, \\\"super\\\": 1, \\\"mario\\\": 1, \\\"aron\\\": 1, \\\"rbeak\\\": 1, \\\"model\\\": 2, \\\"nlp\\\": 1, \\\"word\\\": 1, \\\"accuracy\\\": 1, \\\"limit\\\": 1, \\\"extension\\\": 2, \\\"apple\\\": 2, \\\"jean\\\": 1, \\\"bottme\\\": 1, \\\"internationla\\\": 1, \\\"eocnomics\\\": 1, \\\"english\\\": 1, \\\"graphic\\\": 1, \\\"bask\\\": 1, \\\"positive\\\": 1, \\\"affirmation\\\": 1, \\\"backgrounder\\\": 1, \\\"indulging\\\": 1, \\\"content\\\": 1, \\\"ongoing\\\": 1, \\\"hi\\\": 1, \\\"momentarily\\\": 1, \\\"irrelevant\\\": 1, \\\"useless\\\": 1, \\\"pain\\\": 1, \\\"non\\\": 1, \\\"writing\\\": 2, \\\"workmarketingpromoting\\\": 1, \\\"mental\\\": 2, \\\"yeet\\\": 1, \\\"cross\\\": 1, \\\"entropy\\\": 1, \\\"equation\\\": 1, \\\"melee\\\": 1, \\\"20xx\\\": 1, \\\"iso\\\": 1, \\\"hw\\\": 1, \\\"snl\\\": 2, \\\"episode\\\": 2, \\\"noo\\\": 1, \\\"install\\\": 1, \\\"browse\\\": 5, \\\"things\\\": 3, \\\"interseting\\\": 1, \\\"leaves\\\": 1, \\\"campus\\\": 1, \\\"classwork\\\": 1, \\\"browsing\\\": 1, \\\"a2c\\\": 2, \\\"war\\\": 1, \\\"artof\\\": 1, \\\"follow\\\": 1, \\\"ne\\\": 1, \\\"sdlkjasd\\\": 1, \\\"ellen\\\": 1, \\\"link\\\": 2, \\\"wasting\\\": 1, \\\"interesting\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"js\\\": 1, \\\"innnnnnn\\\": 1, \\\"readng\\\": 1, \\\"visit\\\": 1, \\\"advance\\\": 1, \\\"tool\\\": 1, \\\"hack\\\": 1, \\\"north\\\": 1, \\\"started\\\": 1, \\\"win\\\": 1, \\\"barbarian\\\": 1, \\\"lol\\\": 1, \\\"okay\\\": 2, \\\"say\\\": 1, \\\"kdramas\\\": 1, \\\"business\\\": 2, \\\"shit\\\": 2, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"hopefully\\\": 1, \\\"boredtired\\\": 1, \\\"cook\\\": 1, \\\"cow\\\": 1, \\\"conduct\\\": 1, \\\"slack\\\": 1, \\\"academy\\\": 1, \\\"khan\\\": 1, \\\"put\\\": 3, \\\"nbanews\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"breather\\\": 1, \\\"n\\\": 1, \\\"orientaion\\\": 1, \\\"background\\\": 1, \\\"song\\\": 4, \\\"unless\\\": 1, \\\"last\\\": 1, \\\"view\\\": 2, \\\"subjects\\\": 1, \\\"misspelled\\\": 1, \\\"term\\\": 1, \\\"problem\\\": 1, \\\"comment\\\": 1, \\\"respond\\\": 1, \\\"featyre\\\": 1, \\\"mins\\\": 1, \\\"anything\\\": 1, \\\"pops\\\": 1, \\\"five\\\": 1, \\\"ive\\\": 1, \\\"hour\\\": 1, \\\"discouraged\\\": 1, \\\"studywork\\\": 1, \\\"stuckconfused\\\": 1, \\\"mills\\\": 1, \\\"elle\\\": 1, \\\"start\\\": 1, \\\"none\\\": 1, \\\"philosophy\\\": 1, \\\"talks\\\": 1, \\\"leanrng\\\": 1, \\\"machine\\\": 1, \\\"task\\\": 1, \\\"written\\\": 1, \\\"tkaing\\\": 1, \\\"buy\\\": 1, \\\"fooid\\\": 1, \\\"making\\\": 1, \\\"product\\\": 1, \\\"articles\\\": 1, \\\"areas\\\": 1, \\\"teach\\\": 1, \\\"lunch\\\": 1, \\\"mun\\\": 1, \\\"neighbors\\\": 1, \\\"knearest\\\": 1, \\\"python\\\": 1, \\\"forums\\\": 1, \\\"quickbreather\\\": 1, \\\"destress\\\": 1, \\\"might\\\": 1, \\\"useful\\\": 1, \\\"frank\\\": 1, \\\"coworker\\\": 1, \\\"thomas\\\": 1, \\\"bro\\\": 1, \\\"swear\\\": 1, \\\"smh\\\": 1, \\\"god\\\": 1, \\\"goddamn\\\": 1, \\\"f\\\": 1, \\\"u\\\": 1, \\\"pictionary\\\": 1, \\\"skilll\\\": 1, \\\"poeple\\\": 1, \\\"advertisementwork\\\": 1, \\\"usc\\\": 1, \\\"stress\\\": 1, \\\"de\\\": 1, \\\"instead\\\": 1, \\\"random\\\": 1, \\\"sites\\\": 1, \\\"pulling\\\": 1, \\\"gander\\\": 1, \\\"guitar\\\": 1, \\\"jans\\\": 1, \\\"sorry\\\": 1, \\\"good\\\": 1, \\\"educate\\\": 1, \\\"timer\\\": 1, \\\"ap\\\": 1, \\\"curriculum\\\": 1, \\\"sent\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 57, \\\"69\\\": 5, \\\"281\\\": 1, \\\"27\\\": 13, \\\"6\\\": 41, \\\"2\\\": 128, \\\"282\\\": 1, \\\"42\\\": 8, \\\"11\\\": 24, \\\"7\\\": 38, \\\"283\\\": 1, \\\"20\\\": 17, \\\"15\\\": 21, \\\"5\\\": 42, \\\"88\\\": 4, \\\"172\\\": 2, \\\"8\\\": 33, \\\"284\\\": 1, \\\"16\\\": 20, \\\"89\\\": 4, \\\"43\\\": 8, \\\"26\\\": 14, \\\"123\\\": 3, \\\"124\\\": 3, \\\"44\\\": 8, \\\"12\\\": 23, \\\"21\\\": 17, \\\"36\\\": 9, \\\"32\\\": 9, \\\"1\\\": 171, \\\"30\\\": 12, \\\"173\\\": 2, \\\"56\\\": 6, \\\"174\\\": 2, \\\"55\\\": 6, \\\"285\\\": 1, \\\"37\\\": 9, \\\"175\\\": 2, \\\"90\\\": 4, \\\"286\\\": 1, \\\"3\\\": 76, \\\"13\\\": 23, \\\"287\\\": 1, \\\"91\\\": 4, \\\"176\\\": 2, \\\"289\\\": 1, \\\"9\\\": 29, \\\"288\\\": 1, \\\"92\\\": 4, \\\"22\\\": 17, \\\"57\\\": 6, \\\"47\\\": 7, \\\"14\\\": 22, \\\"48\\\": 7, \\\"38\\\": 9, \\\"24\\\": 15, \\\"125\\\": 3, \\\"23\\\": 17, \\\"177\\\": 2, \\\"70\\\": 5, \\\"290\\\": 1, \\\"178\\\": 2, \\\"291\\\": 1, \\\"179\\\": 2, \\\"292\\\": 1, \\\"93\\\": 4, \\\"94\\\": 4, \\\"180\\\": 2, \\\"293\\\": 1, \\\"45\\\": 8, \\\"181\\\": 2, \\\"297\\\": 1, \\\"296\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"126\\\": 3, \\\"95\\\": 4, \\\"39\\\": 9, \\\"127\\\": 3, \\\"298\\\": 1, \\\"96\\\": 4, \\\"97\\\": 4, \\\"58\\\": 6, \\\"299\\\": 1, \\\"300\\\": 1, \\\"40\\\": 9, \\\"71\\\": 5, \\\"19\\\": 18, \\\"128\\\": 3, \\\"98\\\": 4, \\\"17\\\": 20, \\\"99\\\": 4, \\\"301\\\": 1, \\\"302\\\": 1, \\\"100\\\": 4, \\\"182\\\": 2, \\\"33\\\": 10, \\\"303\\\": 1, \\\"72\\\": 5, \\\"304\\\": 1, \\\"183\\\": 2, \\\"184\\\": 2, \\\"305\\\": 1, \\\"185\\\": 2, \\\"306\\\": 1, \\\"10\\\": 28, \\\"186\\\": 2, \\\"129\\\": 3, \\\"307\\\": 1, \\\"101\\\": 3, \\\"308\\\": 1, \\\"18\\\": 20, \\\"309\\\": 1, \\\"187\\\": 2, \\\"73\\\": 5, \\\"49\\\": 7, \\\"46\\\": 8, \\\"74\\\": 5, \\\"75\\\": 5, \\\"311\\\": 1, \\\"310\\\": 1, \\\"188\\\": 2, \\\"25\\\": 15, \\\"190\\\": 2, \\\"313\\\": 1, \\\"189\\\": 2, \\\"312\\\": 1, \\\"102\\\": 4, \\\"34\\\": 10, \\\"59\\\": 6, \\\"130\\\": 3, \\\"314\\\": 1, \\\"316\\\": 1, \\\"315\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"192\\\": 2, \\\"320\\\": 1, \\\"191\\\": 2, \\\"194\\\": 2, \\\"193\\\": 2, \\\"132\\\": 3, \\\"131\\\": 3, \\\"195\\\": 2, \\\"321\\\": 1, \\\"322\\\": 1, \\\"196\\\": 2, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"198\\\": 2, \\\"197\\\": 2, \\\"199\\\": 2, \\\"133\\\": 3, \\\"329\\\": 1, \\\"76\\\": 5, \\\"103\\\": 4, \\\"330\\\": 1, \\\"41\\\": 9, \\\"331\\\": 1, \\\"60\\\": 6, \\\"332\\\": 1, \\\"333\\\": 1, \\\"200\\\": 2, \\\"201\\\": 2, \\\"202\\\": 2, \\\"334\\\": 1, \\\"203\\\": 2, \\\"35\\\": 10, \\\"28\\\": 13, \\\"104\\\": 4, \\\"205\\\": 2, \\\"204\\\": 2, \\\"134\\\": 3, \\\"206\\\": 2, \\\"61\\\": 6, \\\"335\\\": 1, \\\"62\\\": 6, \\\"105\\\": 4, \\\"77\\\": 5, \\\"208\\\": 2, \\\"207\\\": 2, \\\"336\\\": 1, \\\"63\\\": 6, \\\"337\\\": 1, \\\"338\\\": 1, \\\"209\\\": 2, \\\"210\\\": 2, \\\"135\\\": 3, \\\"339\\\": 1, \\\"64\\\": 6, \\\"340\\\": 1, \\\"211\\\": 2, \\\"341\\\": 1, \\\"50\\\": 7, \\\"342\\\": 1, \\\"51\\\": 7, \\\"343\\\": 1, \\\"136\\\": 3, \\\"78\\\": 5, \\\"212\\\": 2, \\\"345\\\": 1, \\\"65\\\": 6, \\\"346\\\": 1, \\\"344\\\": 1, \\\"106\\\": 4, \\\"107\\\": 4, \\\"347\\\": 1, \\\"79\\\": 5, \\\"349\\\": 1, \\\"108\\\": 4, \\\"348\\\": 1, \\\"137\\\": 2, \\\"350\\\": 1, \\\"352\\\": 1, \\\"351\\\": 1, \\\"354\\\": 1, \\\"353\\\": 1, \\\"355\\\": 1, \\\"138\\\": 3, \\\"356\\\": 1, \\\"213\\\": 2, \\\"357\\\": 1, \\\"139\\\": 3, \\\"360\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"361\\\": 1, \\\"214\\\": 2, \\\"215\\\": 2, \\\"362\\\": 1, \\\"363\\\": 1, \\\"140\\\": 3, \\\"216\\\": 2, \\\"364\\\": 1, \\\"366\\\": 1, \\\"365\\\": 1, \\\"217\\\": 2, \\\"109\\\": 4, \\\"141\\\": 3, \\\"218\\\": 2, \\\"367\\\": 1, \\\"142\\\": 3, \\\"219\\\": 2, \\\"368\\\": 1, \\\"220\\\": 2, \\\"221\\\": 2, \\\"222\\\": 2, \\\"369\\\": 1, \\\"370\\\": 1, \\\"371\\\": 1, \\\"223\\\": 2, \\\"80\\\": 5, \\\"372\\\": 1, \\\"373\\\": 1, \\\"375\\\": 1, \\\"374\\\": 1, \\\"376\\\": 1, \\\"110\\\": 4, \\\"378\\\": 1, \\\"377\\\": 1, \\\"29\\\": 13, \\\"382\\\": 1, \\\"380\\\": 1, \\\"379\\\": 1, \\\"224\\\": 1, \\\"381\\\": 1, \\\"143\\\": 3, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"81\\\": 5, \\\"386\\\": 1, \\\"31\\\": 11, \\\"66\\\": 6, \\\"388\\\": 1, \\\"387\\\": 1, \\\"391\\\": 1, \\\"389\\\": 1, \\\"390\\\": 1, \\\"144\\\": 3, \\\"225\\\": 2, \\\"393\\\": 1, \\\"392\\\": 1, \\\"111\\\": 4, \\\"396\\\": 1, \\\"395\\\": 1, \\\"394\\\": 1, \\\"112\\\": 4, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"402\\\": 1, \\\"403\\\": 1, \\\"401\\\": 1, \\\"404\\\": 1, \\\"145\\\": 2, \\\"405\\\": 1, \\\"406\\\": 1, \\\"146\\\": 3, \\\"407\\\": 1, \\\"226\\\": 2, \\\"82\\\": 5, \\\"147\\\": 3, \\\"148\\\": 3, \\\"409\\\": 1, \\\"410\\\": 1, \\\"408\\\": 1, \\\"411\\\": 1, \\\"227\\\": 2, \\\"412\\\": 1, \\\"113\\\": 4, \\\"413\\\": 1, \\\"414\\\": 1, \\\"228\\\": 2, \\\"415\\\": 1, \\\"416\\\": 1, \\\"418\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"149\\\": 3, \\\"420\\\": 1, \\\"150\\\": 3, \\\"83\\\": 4, \\\"421\\\": 1, \\\"151\\\": 3, \\\"229\\\": 2, \\\"424\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"230\\\": 2, \\\"231\\\": 2, \\\"114\\\": 4, \\\"426\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"429\\\": 1, \\\"84\\\": 5, \\\"431\\\": 1, \\\"432\\\": 1, \\\"232\\\": 2, \\\"433\\\": 1, \\\"435\\\": 1, \\\"430\\\": 1, \\\"434\\\": 1, \\\"115\\\": 4, \\\"116\\\": 4, \\\"152\\\": 3, \\\"436\\\": 1, \\\"438\\\": 1, \\\"437\\\": 1, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"153\\\": 3, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"233\\\": 2, \\\"154\\\": 3, \\\"235\\\": 1, \\\"234\\\": 2, \\\"155\\\": 3, \\\"446\\\": 1, \\\"157\\\": 3, \\\"448\\\": 1, \\\"447\\\": 1, \\\"449\\\": 1, \\\"156\\\": 3, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"236\\\": 2, \\\"454\\\": 1, \\\"158\\\": 3, \\\"238\\\": 2, \\\"453\\\": 1, \\\"237\\\": 2, \\\"455\\\": 1, \\\"456\\\": 1, \\\"457\\\": 1, \\\"67\\\": 6, \\\"52\\\": 7, \\\"458\\\": 1, \\\"159\\\": 3, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"463\\\": 1, \\\"462\\\": 1, \\\"239\\\": 2, \\\"465\\\": 1, \\\"464\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"468\\\": 1, \\\"469\\\": 1, \\\"240\\\": 2, \\\"470\\\": 1, \\\"471\\\": 1, \\\"160\\\": 3, \\\"472\\\": 1, \\\"474\\\": 1, \\\"475\\\": 1, \\\"85\\\": 5, \\\"473\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"53\\\": 7, \\\"241\\\": 2, \\\"478\\\": 1, \\\"68\\\": 6, \\\"479\\\": 1, \\\"480\\\": 1, \\\"117\\\": 4, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"161\\\": 3, \\\"493\\\": 1, \\\"494\\\": 1, \\\"492\\\": 1, \\\"491\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"497\\\": 1, \\\"498\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"118\\\": 4, \\\"501\\\": 1, \\\"506\\\": 1, \\\"505\\\": 1, \\\"504\\\": 1, \\\"507\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"509\\\": 1, \\\"242\\\": 2, \\\"508\\\": 1, \\\"510\\\": 1, \\\"243\\\": 2, \\\"119\\\": 4, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"162\\\": 3, \\\"244\\\": 2, \\\"514\\\": 1, \\\"245\\\": 2, \\\"163\\\": 3, \\\"515\\\": 1, \\\"246\\\": 2, \\\"516\\\": 1, \\\"248\\\": 2, \\\"54\\\": 7, \\\"247\\\": 2, \\\"517\\\": 1, \\\"250\\\": 2, \\\"249\\\": 2, \\\"519\\\": 1, \\\"251\\\": 2, \\\"518\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"252\\\": 2, \\\"522\\\": 1, \\\"253\\\": 2, \\\"523\\\": 1, \\\"524\\\": 1, \\\"120\\\": 4, \\\"525\\\": 1, \\\"526\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"164\\\": 3, \\\"537\\\": 1, \\\"538\\\": 1, \\\"546\\\": 1, \\\"551\\\": 1, \\\"545\\\": 1, \\\"543\\\": 1, \\\"548\\\": 1, \\\"539\\\": 1, \\\"541\\\": 1, \\\"547\\\": 1, \\\"549\\\": 1, \\\"544\\\": 1, \\\"542\\\": 1, \\\"540\\\": 1, \\\"550\\\": 1, \\\"254\\\": 2, \\\"552\\\": 1, \\\"553\\\": 1, \\\"556\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"557\\\": 1, \\\"558\\\": 1, \\\"166\\\": 3, \\\"165\\\": 3, \\\"255\\\": 2, \\\"559\\\": 1, \\\"256\\\": 2, \\\"257\\\": 2, \\\"258\\\": 2, \\\"259\\\": 2, \\\"560\\\": 1, \\\"167\\\": 3, \\\"561\\\": 1, \\\"562\\\": 1, \\\"260\\\": 2, \\\"565\\\": 1, \\\"563\\\": 1, \\\"564\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"86\\\": 4, \\\"168\\\": 3, \\\"568\\\": 1, \\\"571\\\": 1, \\\"570\\\": 1, \\\"572\\\": 1, \\\"569\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1, \\\"574\\\": 1, \\\"576\\\": 1, \\\"261\\\": 1, \\\"578\\\": 1, \\\"577\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"262\\\": 2, \\\"582\\\": 1, \\\"581\\\": 1, \\\"583\\\": 1, \\\"263\\\": 2, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"588\\\": 1, \\\"264\\\": 2, \\\"121\\\": 4, \\\"265\\\": 2, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"595\\\": 1, \\\"597\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"596\\\": 1, \\\"598\\\": 1, \\\"601\\\": 1, \\\"266\\\": 2, \\\"602\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"603\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"614\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"611\\\": 1, \\\"615\\\": 1, \\\"267\\\": 2, \\\"617\\\": 1, \\\"618\\\": 1, \\\"616\\\": 1, \\\"619\\\": 1, \\\"268\\\": 2, \\\"269\\\": 2, \\\"621\\\": 1, \\\"620\\\": 1, \\\"622\\\": 1, \\\"623\\\": 1, \\\"624\\\": 1, \\\"625\\\": 1, \\\"626\\\": 1, \\\"627\\\": 1, \\\"628\\\": 1, \\\"632\\\": 1, \\\"635\\\": 1, \\\"637\\\": 1, \\\"630\\\": 1, \\\"629\\\": 1, \\\"270\\\": 1, \\\"636\\\": 1, \\\"633\\\": 1, \\\"631\\\": 1, \\\"634\\\": 1, \\\"271\\\": 2, \\\"638\\\": 1, \\\"272\\\": 2, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"645\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"646\\\": 1, \\\"274\\\": 2, \\\"273\\\": 2, \\\"647\\\": 1, \\\"648\\\": 1, \\\"87\\\": 5, \\\"169\\\": 3, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"653\\\": 1, \\\"652\\\": 1, \\\"275\\\": 2, \\\"655\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"276\\\": 2, \\\"660\\\": 1, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"669\\\": 1, \\\"668\\\": 1, \\\"670\\\": 1, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"277\\\": 2, \\\"676\\\": 1, \\\"677\\\": 1, \\\"278\\\": 2, \\\"279\\\": 2, \\\"679\\\": 1, \\\"680\\\": 1, \\\"678\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"687\\\": 1, \\\"686\\\": 1, \\\"170\\\": 3, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"122\\\": 4, \\\"695\\\": 1, \\\"696\\\": 1, \\\"280\\\": 2, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"702\\\": 1, \\\"701\\\": 1, \\\"703\\\": 1, \\\"171\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"707\\\": 1, \\\"706\\\": 1, \\\"708\\\": 1, \\\"711\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"713\\\": 1, \\\"712\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"719\\\": 1, \\\"718\\\": 1, \\\"722\\\": 1, \\\"721\\\": 1, \\\"720\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"726\\\": 1, \\\"727\\\": 1, \\\"729\\\": 1, \\\"728\\\": 1, \\\"730\\\": 1, \\\"731\\\": 1, \\\"733\\\": 1, \\\"732\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"739\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"740\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"747\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"756\\\": 1, \\\"755\\\": 1, \\\"757\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"758\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"769\\\": 1, \\\"768\\\": 1, \\\"770\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"work\\\", \\\"2\\\": \\\"break\\\", \\\"3\\\": \\\"take\\\", \\\"4\\\": \\\"learn\\\", \\\"5\\\": \\\"trying\\\", \\\"6\\\": \\\"taking\\\", \\\"7\\\": \\\"watch\\\", \\\"8\\\": \\\"check\\\", \\\"9\\\": \\\"something\\\", \\\"10\\\": \\\"need\\\", \\\"11\\\": \\\"homework\\\", \\\"12\\\": \\\"post\\\", \\\"13\\\": \\\"quick\\\", \\\"14\\\": \\\"get\\\", \\\"15\\\": \\\"video\\\", \\\"16\\\": \\\"friends\\\", \\\"17\\\": \\\"facebook\\\", \\\"18\\\": \\\"new\\\", \\\"19\\\": \\\"i\\\\u2019m\\\", \\\"20\\\": \\\"test\\\", \\\"21\\\": \\\"videos\\\", \\\"22\\\": \\\"look\\\", \\\"23\\\": \\\"want\\\", \\\"24\\\": \\\"relax\\\", \\\"25\\\": \\\"time\\\", \\\"26\\\": \\\"talk\\\", \\\"27\\\": \\\"make\\\", \\\"28\\\": \\\"find\\\", \\\"29\\\": \\\"friend\\\", \\\"30\\\": \\\"working\\\", \\\"31\\\": \\\"message\\\", \\\"32\\\": \\\"watching\\\", \\\"33\\\": \\\"youtube\\\", \\\"34\\\": \\\"productive\\\", \\\"35\\\": \\\"research\\\", \\\"36\\\": \\\"study\\\", \\\"37\\\": \\\"let\\\", \\\"38\\\": \\\"club\\\", \\\"39\\\": \\\"job\\\", \\\"40\\\": \\\"listen\\\", \\\"41\\\": \\\"dont\\\", \\\"42\\\": \\\"know\\\", \\\"43\\\": \\\"see\\\", \\\"44\\\": \\\"project\\\", \\\"45\\\": \\\"music\\\", \\\"46\\\": \\\"sdc\\\", \\\"47\\\": \\\"feature\\\", \\\"48\\\": \\\"testing\\\", \\\"49\\\": \\\"ask\\\", \\\"50\\\": \\\"studying\\\", \\\"51\\\": \\\"bit\\\", \\\"52\\\": \\\"brain\\\", \\\"53\\\": \\\"group\\\", \\\"54\\\": \\\"show\\\", \\\"55\\\": \\\"checking\\\", \\\"56\\\": \\\"instagram\\\", \\\"57\\\": \\\"memes\\\", \\\"58\\\": \\\"read\\\", \\\"59\\\": \\\"5\\\", \\\"60\\\": \\\"social\\\", \\\"61\\\": \\\"better\\\", \\\"62\\\": \\\"reddit\\\", \\\"63\\\": \\\"waste\\\", \\\"64\\\": \\\"im\\\", \\\"65\\\": \\\"assignment\\\", \\\"66\\\": \\\"send\\\", \\\"67\\\": \\\"stuff\\\", \\\"68\\\": \\\"going\\\", \\\"69\\\": \\\"fun\\\", \\\"70\\\": \\\"entertainment\\\", \\\"71\\\": \\\"lofi\\\", \\\"72\\\": \\\"play\\\", \\\"73\\\": \\\"question\\\", \\\"74\\\": \\\"david\\\", \\\"75\\\": \\\"done\\\", \\\"76\\\": \\\"news\\\", \\\"77\\\": \\\"bored\\\", \\\"78\\\": \\\"procrastinate\\\", \\\"79\\\": \\\"like\\\", \\\"80\\\": \\\"focus\\\", \\\"81\\\": \\\"site\\\", \\\"82\\\": \\\"help\\\", \\\"83\\\": \\\"c\\\", \\\"84\\\": \\\"eat\\\", \\\"85\\\": \\\"short\\\", \\\"86\\\": \\\"10\\\", \\\"87\\\": \\\"browse\\\", \\\"88\\\": \\\"chill\\\", \\\"89\\\": \\\"world\\\", \\\"90\\\": \\\"complete\\\", \\\"91\\\": \\\"updates\\\", \\\"92\\\": \\\"procrastination\\\", \\\"93\\\": \\\"really\\\", \\\"94\\\": \\\"cat\\\", \\\"95\\\": \\\"important\\\", \\\"96\\\": \\\"messages\\\", \\\"97\\\": \\\"rest\\\", \\\"98\\\": \\\"using\\\", \\\"99\\\": \\\"marketing\\\", \\\"100\\\": \\\"school\\\", \\\"101\\\": \\\"subreddit\\\", \\\"102\\\": \\\"minute\\\", \\\"103\\\": \\\"essay\\\", \\\"104\\\": \\\"motivation\\\", \\\"105\\\": \\\"minutes\\\", \\\"106\\\": \\\"looking\\\", \\\"107\\\": \\\"website\\\", \\\"108\\\": \\\"please\\\", \\\"109\\\": \\\"getting\\\", \\\"110\\\": \\\"use\\\", \\\"111\\\": \\\"large\\\", \\\"112\\\": \\\"distract\\\", \\\"113\\\": \\\"contact\\\", \\\"114\\\": \\\"day\\\", \\\"115\\\": \\\"reflect\\\", \\\"116\\\": \\\"science\\\", \\\"117\\\": \\\"tell\\\", \\\"118\\\": \\\"finish\\\", \\\"119\\\": \\\"min\\\", \\\"120\\\": \\\"catch\\\", \\\"121\\\": \\\"course\\\", \\\"122\\\": \\\"song\\\", \\\"123\\\": \\\"people\\\", \\\"124\\\": \\\"team\\\", \\\"125\\\": \\\"yes\\\", \\\"126\\\": \\\"chemistry\\\", \\\"127\\\": \\\"search\\\", \\\"128\\\": \\\"beats\\\", \\\"129\\\": \\\"go\\\", \\\"130\\\": \\\"mind\\\", \\\"131\\\": \\\"jusung\\\", \\\"132\\\": \\\"lee\\\", \\\"133\\\": \\\"scroll\\\", \\\"134\\\": \\\"person\\\", \\\"135\\\": \\\"program\\\", \\\"136\\\": \\\"little\\\", \\\"137\\\": \\\"would\\\", \\\"138\\\": \\\"avoid\\\", \\\"139\\\": \\\"text\\\", \\\"140\\\": \\\"gotta\\\", \\\"141\\\": \\\"distracted\\\", \\\"142\\\": \\\"call\\\", \\\"143\\\": \\\"home\\\", \\\"144\\\": \\\"add\\\", \\\"145\\\": \\\"documentary\\\", \\\"146\\\": \\\"understand\\\", \\\"147\\\": \\\"bofuri\\\", \\\"148\\\": \\\"latest\\\", \\\"149\\\": \\\"online\\\", \\\"150\\\": \\\"app\\\", \\\"151\\\": \\\"objective\\\", \\\"152\\\": \\\"learning\\\", \\\"153\\\": \\\"luka\\\", \\\"154\\\": \\\"sure\\\", \\\"155\\\": \\\"related\\\", \\\"156\\\": \\\"less\\\", \\\"157\\\": \\\"every\\\", \\\"158\\\": \\\"page\\\", \\\"159\\\": \\\"math\\\", \\\"160\\\": \\\"procrastinating\\\", \\\"161\\\": \\\"works\\\", \\\"162\\\": \\\"jacky\\\", \\\"163\\\": \\\"update\\\", \\\"164\\\": \\\"battle\\\", \\\"165\\\": \\\"create\\\", \\\"166\\\": \\\"chat\\\", \\\"167\\\": \\\"reasons\\\", \\\"168\\\": \\\"class\\\", \\\"169\\\": \\\"things\\\", \\\"170\\\": \\\"put\\\", \\\"171\\\": \\\"mins\\\", \\\"172\\\": \\\"wanna\\\", \\\"173\\\": \\\"still\\\", \\\"174\\\": \\\"recent\\\", \\\"175\\\": \\\"idk\\\", \\\"176\\\": \\\"programming\\\", \\\"177\\\": \\\"league\\\", \\\"178\\\": \\\"legends\\\", \\\"179\\\": \\\"connect\\\", \\\"180\\\": \\\"pictures\\\", \\\"181\\\": \\\"well\\\", \\\"182\\\": \\\"fail\\\", \\\"183\\\": \\\"back\\\", \\\"184\\\": \\\"reach\\\", \\\"185\\\": \\\"hours\\\", \\\"186\\\": \\\"messenger\\\", \\\"187\\\": \\\"professor\\\", \\\"188\\\": \\\"free\\\", \\\"189\\\": \\\"econ\\\", \\\"190\\\": \\\"paper\\\", \\\"191\\\": \\\"give\\\", \\\"192\\\": \\\"think\\\", \\\"193\\\": \\\"finding\\\", \\\"194\\\": \\\"housing\\\", \\\"195\\\": \\\"educational\\\", \\\"196\\\": \\\"potato\\\", \\\"197\\\": \\\"emilia\\\", \\\"198\\\": \\\"called\\\", \\\"199\\\": \\\"satella\\\", \\\"200\\\": \\\"smoke\\\", \\\"201\\\": \\\"also\\\", \\\"202\\\": \\\"figure\\\", \\\"203\\\": \\\"distracting\\\", \\\"204\\\": \\\"form\\\", \\\"205\\\": \\\"grinding\\\", \\\"206\\\": \\\"become\\\", \\\"207\\\": \\\"lack\\\", \\\"208\\\": \\\"grind\\\", \\\"209\\\": \\\"photos\\\", \\\"210\\\": \\\"sick\\\", \\\"211\\\": \\\"else\\\", \\\"212\\\": \\\"sense\\\", \\\"213\\\": \\\"others\\\", \\\"214\\\": \\\"next\\\", \\\"215\\\": \\\"gen\\\", \\\"216\\\": \\\"one\\\", \\\"217\\\": \\\"code\\\", \\\"218\\\": \\\"unwindrelax\\\", \\\"219\\\": \\\"hop\\\", \\\"220\\\": \\\"economics\\\", \\\"221\\\": \\\"wrok\\\", \\\"222\\\": \\\"quest\\\", \\\"223\\\": \\\"cannot\\\", \\\"224\\\": \\\"it\\\\u2019s\\\", \\\"225\\\": \\\"members\\\", \\\"226\\\": \\\"subject\\\", \\\"227\\\": \\\"fuck\\\", \\\"228\\\": \\\"ted\\\", \\\"229\\\": \\\"media\\\", \\\"230\\\": \\\"2\\\", \\\"231\\\": \\\"function\\\", \\\"232\\\": \\\"lights\\\", \\\"233\\\": \\\"funny\\\", \\\"234\\\": \\\"don\\\\u2019t\\\", \\\"235\\\": \\\"groups\\\", \\\"236\\\": \\\"epic\\\", \\\"237\\\": \\\"access\\\", \\\"238\\\": \\\"event\\\", \\\"239\\\": \\\"feel\\\", \\\"240\\\": \\\"beat\\\", \\\"241\\\": \\\"finished\\\", \\\"242\\\": \\\"bottom\\\", \\\"243\\\": \\\"actual\\\", \\\"244\\\": \\\"set\\\", \\\"245\\\": \\\"updated\\\", \\\"246\\\": \\\"part\\\", \\\"247\\\": \\\"bonny\\\", \\\"248\\\": \\\"cool\\\", \\\"249\\\": \\\"accessing\\\", \\\"250\\\": \\\"platform\\\", \\\"251\\\": \\\"tryna\\\", \\\"252\\\": \\\"long\\\", \\\"253\\\": \\\"ok\\\", \\\"254\\\": \\\"twitter\\\", \\\"255\\\": \\\"happy\\\", \\\"256\\\": \\\"birthday\\\", \\\"257\\\": \\\"name\\\", \\\"258\\\": \\\"someone\\\", \\\"259\\\": \\\"tok\\\", \\\"260\\\": \\\"specific\\\", \\\"261\\\": \\\"college\\\", \\\"262\\\": \\\"playlist\\\", \\\"263\\\": \\\"tasks\\\", \\\"264\\\": \\\"feed\\\", \\\"265\\\": \\\"given\\\", \\\"266\\\": \\\"alison\\\", \\\"267\\\": \\\"model\\\", \\\"268\\\": \\\"extension\\\", \\\"269\\\": \\\"apple\\\", 