"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 275, \"word_counts\": \"{\\\"taking\\\": 22, \\\"a\\\": 101, \\\"break\\\": 64, \\\"from\\\": 16, \\\"work\\\": 67, \\\"to\\\": 120, \\\"browse\\\": 1, \\\"do\\\": 20, \\\"i\\\\u2019m\\\": 21, \\\"just\\\": 10, \\\"here\\\": 8, \\\"for\\\": 40, \\\"short\\\": 6, \\\"5\\\": 4, \\\"minute\\\": 4, \\\"reset\\\": 1, \\\"my\\\": 31, \\\"mind\\\": 6, \\\"would\\\": 4, \\\"say\\\": 2, \\\"that\\\": 7, \\\"i\\\": 25, \\\"am\\\": 14, \\\"trying\\\": 30, \\\"check\\\": 8, \\\"message\\\": 2, \\\"regarding\\\": 1, \\\"the\\\": 14, \\\"homework\\\": 6, \\\"assigment\\\": 1, \\\"working\\\": 9, \\\"on\\\": 24, \\\"refresh\\\": 1, \\\"binging\\\": 1, \\\"linus\\\": 1, \\\"tech\\\": 1, \\\"tips\\\": 1, \\\"chill\\\": 3, \\\"time\\\": 13, \\\"ig\\\": 1, \\\"memes\\\": 3, \\\"uhhh\\\": 1, \\\"shut\\\": 1, \\\"up\\\": 8, \\\"studied\\\": 1, \\\"few\\\": 4, \\\"hours\\\": 1, \\\"and\\\": 25, \\\"need\\\": 27, \\\"some\\\": 12, \\\"quick\\\": 14, \\\"entertainment\\\": 2, \\\"school\\\": 2, \\\"get\\\": 6, \\\"extra\\\": 1, \\\"done\\\": 6, \\\"since\\\": 1, \\\"have\\\": 8, \\\"free\\\": 3, \\\"sick\\\": 1, \\\"of\\\": 13, \\\"dont\\\": 7, \\\"want\\\": 13, \\\"worked\\\": 1, \\\"while\\\": 2, \\\"in\\\": 10, \\\"order\\\": 1, \\\"destress\\\": 2, \\\"will\\\": 2, \\\"take\\\": 25, \\\"off\\\": 3, \\\"reddit\\\": 5, \\\"accessing\\\": 2, \\\"this\\\": 9, \\\"site\\\": 3, \\\"related\\\": 3, \\\"reasons\\\": 2, \\\"10\\\": 3, \\\"min\\\": 3, \\\"brain\\\": 4, \\\"hi\\\": 1, \\\"momentarily\\\": 2, \\\"not\\\": 11, \\\"distract\\\": 3, \\\"myself\\\": 6, \\\"ongoing\\\": 1, \\\"pain\\\": 1, \\\"writing\\\": 1, \\\"backgrounder\\\": 1, \\\"with\\\": 3, \\\"useless\\\": 1, \\\"non\\\": 1, \\\"productive\\\": 7, \\\"indulging\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"network\\\": 1, \\\"something\\\": 9, \\\"using\\\": 4, \\\"facebook\\\": 17, \\\"jus\\\": 1, \\\"wanna\\\": 2, \\\"fuck\\\": 1, \\\"sorry\\\": 1, \\\"doing\\\": 7, \\\"marketing\\\": 6, \\\"promoting\\\": 1, \\\"post\\\": 13, \\\"company\\\": 1, \\\"procrastinate\\\": 3, \\\"bored\\\": 5, \\\"instagram\\\": 5, \\\"youtube\\\": 4, \\\"netflix\\\": 2, \\\"people\\\": 3, \\\"about\\\": 4, \\\"tasks\\\": 1, \\\"deserve\\\": 2, \\\"find\\\": 1, \\\"soothing\\\": 1, \\\"music\\\": 5, \\\"help\\\": 3, \\\"me\\\": 13, \\\"concentrate\\\": 1, \\\"or\\\": 6, \\\"ask\\\": 2, \\\"questions\\\": 1, \\\"group\\\": 2, \\\"class\\\": 2, \\\"project\\\": 6, \\\"sdc\\\": 1, \\\"pokemon\\\": 1, \\\"go\\\": 2, \\\"subreddit\\\": 4, \\\"snapchat\\\": 2, \\\"messenger\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"brief\\\": 1, \\\"research\\\": 1, \\\"being\\\": 2, \\\"stop\\\": 3, \\\"website\\\": 3, \\\"because\\\": 4, \\\"it\\\": 3, \\\"distracts\\\": 1, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"assignment\\\": 3, \\\"important\\\": 3, \\\"mun\\\": 1, \\\"getting\\\": 7, \\\"updates\\\": 3, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"part\\\": 1, \\\"graphic\\\": 1, \\\"relax\\\": 10, \\\"procrastinating\\\": 3, \\\"habit\\\": 1, \\\"use\\\": 4, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"focus\\\": 5, \\\"watching\\\": 8, \\\"videos\\\": 11, \\\"before\\\": 3, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"avoid\\\": 2, \\\"having\\\": 1, \\\"own\\\": 1, \\\"study\\\": 4, \\\"engage\\\": 1, \\\"platform\\\": 2, \\\"studying\\\": 1, \\\"catch\\\": 2, \\\"latest\\\": 2, \\\"news\\\": 2, \\\"watch\\\": 11, \\\"video\\\": 5, \\\"browsing\\\": 1, \\\"a2c\\\": 2, \\\"other\\\": 4, \\\"classwork\\\": 1, \\\"really\\\": 3, \\\"know\\\": 3, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"make\\\": 5, \\\"sure\\\": 2, \\\"don\\\\u2019t\\\": 3, \\\"miss\\\": 1, \\\"any\\\": 1, \\\"groups\\\": 2, \\\"creating\\\": 1, \\\"eating\\\": 1, \\\"dinner\\\": 1, \\\"advertisement\\\": 1, \\\"out\\\": 1, \\\"slippin\\\": 1, \\\"be\\\": 4, \\\"still\\\": 2, \\\"view\\\": 1, \\\"what\\\": 6, \\\"think\\\": 4, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"business\\\": 2, \\\"listen\\\": 2, \\\"as\\\": 1, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"fun\\\": 4, \\\"old\\\": 1, \\\"friends\\\": 3, \\\"twitter\\\": 1, \\\"job\\\": 2, \\\"announcing\\\": 1, \\\"update\\\": 2, \\\"our\\\": 1, \\\"club\\\": 3, \\\"stuff\\\": 3, \\\"learn\\\": 1, \\\"khan\\\": 1, \\\"academy\\\": 1, \\\"is\\\": 6, \\\"looking\\\": 2, \\\"at\\\": 3, \\\"them\\\": 1, \\\"it\\\\u2019s\\\": 4, \\\"scroll\\\": 2, \\\"through\\\": 2, \\\"comments\\\": 1, \\\"see\\\": 5, \\\"are\\\": 1, \\\"asdlkfjasd\\\": 1, \\\"bit\\\": 4, \\\"by\\\": 2, \\\"reading\\\": 1, \\\"befkre\\\": 1, \\\"continuing\\\": 1, \\\"there\\\": 1, \\\"u\\\": 1, \\\"suck\\\": 1, \\\"calculus\\\": 1, \\\"wasting\\\": 1, \\\"your\\\": 2, \\\"scam\\\": 1, \\\"debate\\\": 1, \\\"trade\\\": 1, \\\"question\\\": 1, \\\"college\\\": 2, \\\"apps\\\": 1, \\\"where\\\": 2, \\\"everyone\\\": 1, \\\"else\\\": 2, \\\"their\\\": 1, \\\"app\\\": 2, \\\"process\\\": 1, \\\"let\\\": 4, \\\"scratch\\\": 1, \\\"an\\\": 3, \\\"itch\\\": 1, \\\"youre\\\": 1, \\\"right\\\": 1, \\\"waste\\\": 3, \\\"usc\\\": 1, \\\"finished\\\": 1, \\\"all\\\": 1, \\\"today\\\": 1, \\\"so\\\": 2, \\\"im\\\": 4, \\\"going\\\": 3, \\\"now\\\": 1, \\\"procrastination\\\": 2, \\\"domain\\\": 1, \\\"you\\\": 3, \\\"can\\\": 2, \\\"advertise\\\": 1, \\\"ake\\\": 1, \\\"sales\\\": 1, \\\"enables\\\": 1, \\\"enhance\\\": 1, \\\"chances\\\": 1, \\\"selling\\\": 1, \\\"product\\\": 2, \\\"much\\\": 1, \\\"more\\\": 1, \\\"efficient\\\": 1, \\\"allows\\\": 1, \\\"faster\\\": 1, \\\"millions\\\": 1, \\\"networking\\\": 1, \\\"advertising\\\": 1, \\\"stopit\\\": 1, \\\"followers\\\": 1, \\\"immigration\\\": 1, \\\"policy\\\": 1, \\\"hey\\\": 1, \\\"gimme\\\": 1, \\\"gotta\\\": 2, \\\"one\\\": 1, \\\"ya\\\": 1, \\\"entertain\\\": 1, \\\"give\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"breather\\\": 2, \\\"interact\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"maintaining\\\": 1, \\\"semblance\\\": 1, \\\"actual\\\": 1, \\\"actually\\\": 1, \\\"thing\\\": 1, \\\"mental\\\": 1, \\\"minutes\\\": 4, \\\"decompress\\\": 1, \\\"educational\\\": 3, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"lol\\\": 1, \\\"lo\\\": 1, \\\"fi\\\": 1, \\\"beats\\\": 1, \\\"ive\\\": 1, \\\"given\\\": 1, \\\"five\\\": 1, \\\"after\\\": 2, \\\"hour\\\": 1, \\\"funny\\\": 2, \\\"socialize\\\": 1, \\\"fast\\\": 1, \\\"little\\\": 3, \\\"de\\\": 1, \\\"stress\\\": 1, \\\"but\\\": 5, \\\"trapped\\\": 1, \\\"sites\\\": 1, \\\"like\\\": 4, \\\"suppose\\\": 1, \\\"trivial\\\": 1, \\\"things\\\": 2, \\\"they\\\\u2019re\\\": 1, \\\"vmun\\\": 1, \\\"sect\\\": 1, \\\"chat\\\": 1, \\\"tired\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"topics\\\": 1, \\\"interesting\\\": 1, \\\"spotify\\\": 1, \\\"messages\\\": 1, \\\"most\\\": 1, \\\"recent\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"karma\\\": 1, \\\"hopefully\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"end\\\": 1, \\\"distracted\\\": 2, \\\"productivity\\\": 1, \\\"motivated\\\": 1, \\\"how\\\": 1, \\\"stupid\\\": 1, \\\"way\\\": 1, \\\"deal\\\": 1, \\\"due\\\": 1, \\\"cousin\\\": 1, \\\"too\\\": 1, \\\"long\\\": 1, \\\"anymore\\\": 1, \\\"rewind\\\": 1, \\\"also\\\": 1, \\\"making\\\": 1, \\\"should\\\": 1, \\\"playing\\\": 1, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"sdksdkl\\\": 1, \\\"stuck\\\": 1, \\\"confused\\\": 1, \\\"discouraged\\\": 1, \\\"between\\\": 1, \\\"assignments\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"expanding\\\": 1, \\\"knowledge\\\": 1, \\\"peoples\\\": 1, \\\"opinions\\\": 1, \\\"perspectives\\\": 1, \\\"idk\\\": 1, \\\"innn\\\": 1, \\\"please\\\": 1, \\\"ten\\\": 1, \\\"test\\\": 1, \\\"world\\\": 1, \\\"convenient\\\": 1, \\\"bookmark\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"gather\\\": 1, \\\"further\\\": 1, \\\"analytical\\\": 1, \\\"data\\\": 1, \\\"okay\\\": 1, \\\"look\\\": 1, \\\"only\\\": 1, \\\"back\\\": 1, \\\"none\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"hackathon\\\": 1, \\\"documentary\\\": 2, \\\"kdramas\\\": 1, \\\"lack\\\": 1, \\\"motivation\\\": 1, \\\"grind\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"read\\\": 2, \\\"search\\\": 1, \\\"quiet\\\": 1, \\\"hopping\\\": 1, \\\"ugh\\\": 1, \\\"uninstall\\\": 1, \\\"period\\\": 1, \\\"tryna\\\": 1, \\\"reviews\\\": 1, \\\"every\\\": 1, \\\"spoon\\\": 1, \\\"known\\\": 1, \\\"man\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"feel\\\": 1, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1}\", \"word_docs\": \"{\\\"taking\\\": 22, \\\"work\\\": 65, \\\"break\\\": 64, \\\"a\\\": 93, \\\"from\\\": 16, \\\"browse\\\": 1, \\\"to\\\": 107, \\\"do\\\": 20, \\\"just\\\": 10, \\\"for\\\": 38, \\\"my\\\": 31, \\\"short\\\": 6, \\\"5\\\": 4, \\\"here\\\": 8, \\\"reset\\\": 1, \\\"i\\\\u2019m\\\": 21, \\\"mind\\\": 6, \\\"minute\\\": 4, \\\"am\\\": 13, \\\"working\\\": 9, \\\"on\\\": 24, \\\"say\\\": 2, \\\"i\\\": 20, \\\"trying\\\": 30, \\\"the\\\": 13, \\\"assigment\\\": 1, \\\"that\\\": 7, \\\"check\\\": 8, \\\"message\\\": 2, \\\"regarding\\\": 1, \\\"would\\\": 3, \\\"homework\\\": 6, \\\"refresh\\\": 1, \\\"tips\\\": 1, \\\"tech\\\": 1, \\\"linus\\\": 1, \\\"binging\\\": 1, \\\"time\\\": 13, \\\"ig\\\": 1, \\\"chill\\\": 3, \\\"memes\\\": 3, \\\"uhhh\\\": 1, \\\"up\\\": 8, \\\"shut\\\": 1, \\\"few\\\": 4, \\\"need\\\": 27, \\\"hours\\\": 1, \\\"studied\\\": 1, \\\"and\\\": 24, \\\"entertainment\\\": 2, \\\"some\\\": 12, \\\"quick\\\": 14, \\\"school\\\": 2, \\\"done\\\": 5, \\\"have\\\": 8, \\\"since\\\": 1, \\\"free\\\": 3, \\\"extra\\\": 1, \\\"get\\\": 6, \\\"sick\\\": 1, \\\"of\\\": 10, \\\"want\\\": 13, \\\"dont\\\": 7, \\\"while\\\": 2, \\\"off\\\": 3, \\\"destress\\\": 2, \\\"in\\\": 9, \\\"take\\\": 25, \\\"worked\\\": 1, \\\"will\\\": 2, \\\"order\\\": 1, \\\"reddit\\\": 5, \\\"site\\\": 3, \\\"this\\\": 9, \\\"reasons\\\": 2, \\\"related\\\": 3, \\\"accessing\\\": 2, \\\"brain\\\": 4, \\\"min\\\": 3, \\\"10\\\": 3, \\\"useless\\\": 1, \\\"distract\\\": 3, \\\"writing\\\": 1, \\\"myself\\\": 5, \\\"backgrounder\\\": 1, \\\"ongoing\\\": 1, \\\"hi\\\": 1, \\\"irrelevant\\\": 1, \\\"content\\\": 1, \\\"pain\\\": 1, \\\"productive\\\": 7, \\\"momentarily\\\": 1, \\\"non\\\": 1, \\\"indulging\\\": 1, \\\"with\\\": 3, \\\"not\\\": 11, \\\"network\\\": 1, \\\"something\\\": 9, \\\"facebook\\\": 15, \\\"using\\\": 4, \\\"wanna\\\": 2, \\\"jus\\\": 1, \\\"fuck\\\": 1, \\\"sorry\\\": 1, \\\"promoting\\\": 1, \\\"marketing\\\": 6, \\\"doing\\\": 7, \\\"post\\\": 12, \\\"company\\\": 1, \\\"procrastinate\\\": 3, \\\"bored\\\": 5, \\\"instagram\\\": 5, \\\"youtube\\\": 4, \\\"netflix\\\": 2, \\\"people\\\": 3, \\\"about\\\": 4, \\\"tasks\\\": 1, \\\"deserve\\\": 2, \\\"concentrate\\\": 1, \\\"soothing\\\": 1, \\\"find\\\": 1, \\\"me\\\": 12, \\\"help\\\": 3, \\\"music\\\": 5, \\\"questions\\\": 1, \\\"project\\\": 6, \\\"group\\\": 2, \\\"or\\\": 5, \\\"class\\\": 2, \\\"ask\\\": 2, \\\"sdc\\\": 1, \\\"subreddit\\\": 3, \\\"pokemon\\\": 1, \\\"snapchat\\\": 2, \\\"go\\\": 2, \\\"messenger\\\": 2, \\\"grab\\\": 1, \\\"file\\\": 1, \\\"brief\\\": 1, \\\"research\\\": 1, \\\"being\\\": 2, \\\"because\\\": 4, \\\"stop\\\": 2, \\\"distracts\\\": 1, \\\"it\\\": 3, \\\"website\\\": 3, \\\"assignment\\\": 3, \\\"checking\\\": 1, \\\"details\\\": 1, \\\"important\\\": 3, \\\"mun\\\": 1, \\\"getting\\\": 7, \\\"local\\\": 1, \\\"charities\\\": 1, \\\"organizations\\\": 1, \\\"part\\\": 1, \\\"updates\\\": 3, \\\"graphic\\\": 1, \\\"relax\\\": 10, \\\"procrastinating\\\": 3, \\\"habit\\\": 1, \\\"use\\\": 4, \\\"noise\\\": 1, \\\"background\\\": 1, \\\"focus\\\": 5, \\\"videos\\\": 11, \\\"before\\\": 3, \\\"watching\\\": 7, \\\"own\\\": 1, \\\"observe\\\": 1, \\\"others\\\": 2, \\\"having\\\": 1, \\\"avoid\\\": 2, \\\"study\\\": 4, \\\"engage\\\": 1, \\\"platform\\\": 2, \\\"studying\\\": 1, \\\"latest\\\": 2, \\\"catch\\\": 2, \\\"news\\\": 2, \\\"video\\\": 5, \\\"watch\\\": 11, \\\"browsing\\\": 1, \\\"other\\\": 4, \\\"classwork\\\": 1, \\\"a2c\\\": 2, \\\"really\\\": 3, \\\"know\\\": 3, \\\"conduct\\\": 2, \\\"slack\\\": 1, \\\"don\\\\u2019t\\\": 3, \\\"groups\\\": 1, \\\"any\\\": 1, \\\"make\\\": 5, \\\"sure\\\": 2, \\\"miss\\\": 1, \\\"creating\\\": 1, \\\"dinner\\\": 1, \\\"eating\\\": 1, \\\"advertisement\\\": 1, \\\"out\\\": 1, \\\"slippin\\\": 1, \\\"be\\\": 4, \\\"still\\\": 2, \\\"specific\\\": 1, \\\"subjects\\\": 1, \\\"think\\\": 4, \\\"view\\\": 1, \\\"what\\\": 6, \\\"ruin\\\": 1, \\\"grades\\\": 1, \\\"business\\\": 2, \\\"listen\\\": 2, \\\"cannot\\\": 1, \\\"unless\\\": 1, \\\"as\\\": 1, \\\"fun\\\": 4, \\\"friends\\\": 3, \\\"old\\\": 1, \\\"update\\\": 2, \\\"job\\\": 2, \\\"our\\\": 1, \\\"twitter\\\": 1, \\\"announcing\\\": 1, \\\"club\\\": 3, \\\"stuff\\\": 3, \\\"khan\\\": 1, \\\"learn\\\": 1, \\\"academy\\\": 1, \\\"is\\\": 6, \\\"them\\\": 1, \\\"at\\\": 3, \\\"looking\\\": 2, \\\"it\\\\u2019s\\\": 3, \\\"comments\\\": 1, \\\"through\\\": 2, \\\"scroll\\\": 2, \\\"are\\\": 1, \\\"see\\\": 5, \\\"asdlkfjasd\\\": 1, \\\"by\\\": 2, \\\"reading\\\": 1, \\\"continuing\\\": 1, \\\"befkre\\\": 1, \\\"bit\\\": 4, \\\"wasting\\\": 1, \\\"suck\\\": 1, \\\"u\\\": 1, \\\"there\\\": 1, \\\"your\\\": 2, \\\"calculus\\\": 1, \\\"debate\\\": 1, \\\"scam\\\": 1, \\\"trade\\\": 1, \\\"process\\\": 1, \\\"everyone\\\": 1, \\\"question\\\": 1, \\\"apps\\\": 1, \\\"where\\\": 2, \\\"else\\\": 2, \\\"app\\\": 2, \\\"their\\\": 1, \\\"college\\\": 1, \\\"let\\\": 4, \\\"scratch\\\": 1, \\\"an\\\": 3, \\\"itch\\\": 1, \\\"right\\\": 1, \\\"waste\\\": 3, \\\"youre\\\": 1, \\\"usc\\\": 1, \\\"now\\\": 1, \\\"today\\\": 1, \\\"finished\\\": 1, \\\"so\\\": 2, \\\"im\\\": 4, \\\"going\\\": 3, \\\"all\\\": 1, \\\"procrastination\\\": 2, \\\"domain\\\": 1, \\\"sales\\\": 1, \\\"selling\\\": 1, \\\"millions\\\": 1, \\\"ake\\\": 1, \\\"enhance\\\": 1, \\\"more\\\": 1, \\\"product\\\": 2, \\\"much\\\": 1, \\\"faster\\\": 1, \\\"can\\\": 2, \\\"advertise\\\": 1, \\\"chances\\\": 1, \\\"enables\\\": 1, \\\"allows\\\": 1, \\\"you\\\": 2, \\\"efficient\\\": 1, \\\"networking\\\": 1, \\\"advertising\\\": 1, \\\"stopit\\\": 1, \\\"policy\\\": 1, \\\"immigration\\\": 1, \\\"followers\\\": 1, \\\"one\\\": 1, \\\"gotta\\\": 2, \\\"ya\\\": 1, \\\"gimme\\\": 1, \\\"hey\\\": 1, \\\"give\\\": 1, \\\"entertain\\\": 1, \\\"apart\\\": 1, \\\"difficult\\\": 1, \\\"breather\\\": 2, \\\"maintaining\\\": 1, \\\"interact\\\": 1, \\\"semblance\\\": 1, \\\"somewhat\\\": 1, \\\"socially\\\": 1, \\\"actual\\\": 1, \\\"actually\\\": 1, \\\"thing\\\": 1, \\\"mental\\\": 1, \\\"decompress\\\": 1, \\\"minutes\\\": 4, \\\"educational\\\": 3, \\\"pay\\\": 1, \\\"lol\\\": 1, \\\"attention\\\": 1, \\\"lo\\\": 1, \\\"beats\\\": 1, \\\"fi\\\": 1, \\\"five\\\": 1, \\\"given\\\": 1, \\\"ive\\\": 1, \\\"after\\\": 2, \\\"hour\\\": 1, \\\"funny\\\": 2, \\\"socialize\\\": 1, \\\"fast\\\": 1, \\\"stress\\\": 1, \\\"de\\\": 1, \\\"little\\\": 3, \\\"like\\\": 3, \\\"trapped\\\": 1, \\\"sites\\\": 1, \\\"they\\\\u2019re\\\": 1, \\\"suppose\\\": 1, \\\"things\\\": 2, \\\"but\\\": 5, \\\"trivial\\\": 1, \\\"sect\\\": 1, \\\"chat\\\": 1, \\\"vmun\\\": 1, \\\"interesting\\\": 1, \\\"rereading\\\": 1, \\\"same\\\": 1, \\\"tired\\\": 1, \\\"topics\\\": 1, \\\"messages\\\": 1, \\\"spotify\\\": 1, \\\"karma\\\": 1, \\\"recent\\\": 1, \\\"most\\\": 1, \\\"post\\\\u2019s\\\": 1, \\\"won\\\\u2019t\\\": 1, \\\"distracted\\\": 2, \\\"hopefully\\\": 1, \\\"end\\\": 1, \\\"motivated\\\": 1, \\\"productivity\\\": 1, \\\"how\\\": 1, \\\"stupid\\\": 1, \\\"due\\\": 1, \\\"deal\\\": 1, \\\"way\\\": 1, \\\"cousin\\\": 1, \\\"too\\\": 1, \\\"long\\\": 1, \\\"anymore\\\": 1, \\\"rewind\\\": 1, \\\"also\\\": 1, \\\"making\\\": 1, \\\"should\\\": 1, \\\"playing\\\": 1, \\\"name\\\": 2, \\\"forums\\\": 1, \\\"sdksdkl\\\": 1, \\\"confused\\\": 1, \\\"stuck\\\": 1, \\\"discouraged\\\": 1, \\\"problems\\\": 1, \\\"slides\\\": 1, \\\"between\\\": 1, \\\"assignments\\\": 1, \\\"expanding\\\": 1, \\\"peoples\\\": 1, \\\"knowledge\\\": 1, \\\"perspectives\\\": 1, \\\"opinions\\\": 1, \\\"innn\\\": 1, \\\"idk\\\": 1, \\\"ten\\\": 1, \\\"please\\\": 1, \\\"test\\\": 1, \\\"world\\\": 1, \\\"bookmark\\\": 1, \\\"convenient\\\": 1, \\\"google\\\": 1, \\\"chrome\\\": 1, \\\"analytical\\\": 1, \\\"gather\\\": 1, \\\"data\\\": 1, \\\"further\\\": 1, \\\"look\\\": 1, \\\"back\\\": 1, \\\"okay\\\": 1, \\\"only\\\": 1, \\\"none\\\": 1, \\\"teach\\\": 1, \\\"areas\\\": 1, \\\"hackathon\\\": 1, \\\"kdramas\\\": 1, \\\"documentary\\\": 1, \\\"lack\\\": 1, \\\"grind\\\": 1, \\\"motivation\\\": 1, \\\"become\\\": 1, \\\"interested\\\": 1, \\\"read\\\": 2, \\\"search\\\": 1, \\\"quiet\\\": 1, \\\"hopping\\\": 1, \\\"uninstall\\\": 1, \\\"ugh\\\": 1, \\\"period\\\": 1, \\\"tryna\\\": 1, \\\"known\\\": 1, \\\"every\\\": 1, \\\"reviews\\\": 1, \\\"man\\\": 1, \\\"spoon\\\": 1, \\\"cant\\\": 1, \\\"atm\\\": 1, \\\"pretty\\\": 1, \\\"boring\\\": 1, \\\"feel\\\": 1, \\\"doesnt\\\": 1, \\\"require\\\": 1, \\\"thinking\\\": 1}\", \"index_docs\": \"{\\\"13\\\": 22, \\\"3\\\": 65, \\\"4\\\": 64, \\\"2\\\": 93, \\\"17\\\": 16, \\\"179\\\": 1, \\\"1\\\": 107, \\\"15\\\": 20, \\\"30\\\": 10, \\\"5\\\": 38, \\\"6\\\": 31, \\\"46\\\": 6, \\\"66\\\": 4, \\\"36\\\": 8, \\\"180\\\": 1, \\\"14\\\": 21, \\\"47\\\": 6, \\\"67\\\": 4, \\\"18\\\": 13, \\\"33\\\": 9, \\\"12\\\": 24, \\\"122\\\": 2, \\\"9\\\": 20, \\\"7\\\": 30, \\\"19\\\": 13, \\\"182\\\": 1, \\\"41\\\": 7, \\\"37\\\": 8, \\\"123\\\": 2, \\\"181\\\": 1, \\\"68\\\": 3, \\\"48\\\": 6, \\\"183\\\": 1, \\\"187\\\": 1, \\\"186\\\": 1, \\\"185\\\": 1, \\\"184\\\": 1, \\\"21\\\": 13, \\\"188\\\": 1, \\\"88\\\": 3, \\\"89\\\": 3, \\\"189\\\": 1, \\\"38\\\": 8, \\\"190\\\": 1, \\\"69\\\": 4, \\\"8\\\": 27, \\\"192\\\": 1, \\\"191\\\": 1, \\\"10\\\": 24, \\\"124\\\": 2, \\\"26\\\": 12, \\\"20\\\": 14, \\\"125\\\": 2, \\\"50\\\": 5, \\\"39\\\": 8, \\\"194\\\": 1, \\\"90\\\": 3, \\\"193\\\": 1, \\\"49\\\": 6, \\\"195\\\": 1, \\\"22\\\": 10, \\\"23\\\": 13, \\\"42\\\": 7, \\\"126\\\": 2, \\\"91\\\": 3, \\\"127\\\": 2, \\\"31\\\": 9, \\\"11\\\": 25, \\\"196\\\": 1, \\\"128\\\": 2, \\\"197\\\": 1, \\\"57\\\": 5, \\\"92\\\": 3, \\\"34\\\": 9, \\\"130\\\": 2, \\\"93\\\": 3, \\\"129\\\": 2, \\\"70\\\": 4, \\\"95\\\": 3, \\\"94\\\": 3, \\\"203\\\": 1, \\\"96\\\": 3, \\\"201\\\": 1, \\\"51\\\": 5, \\\"202\\\": 1, \\\"199\\\": 1, \\\"198\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"200\\\": 1, \\\"43\\\": 7, \\\"131\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"97\\\": 3, \\\"27\\\": 11, \\\"208\\\": 1, \\\"35\\\": 9, \\\"16\\\": 15, \\\"71\\\": 4, \\\"132\\\": 2, \\\"209\\\": 1, \\\"210\\\": 1, \\\"211\\\": 1, \\\"212\\\": 1, \\\"52\\\": 6, \\\"44\\\": 7, \\\"24\\\": 12, \\\"213\\\": 1, \\\"98\\\": 3, \\\"58\\\": 5, \\\"59\\\": 5, \\\"72\\\": 4, \\\"133\\\": 2, \\\"99\\\": 3, \\\"73\\\": 4, \\\"214\\\": 1, \\\"134\\\": 2, \\\"217\\\": 1, \\\"216\\\": 1, \\\"215\\\": 1, \\\"25\\\": 12, \\\"100\\\": 3, \\\"60\\\": 5, \\\"218\\\": 1, \\\"54\\\": 6, \\\"136\\\": 2, \\\"53\\\": 5, \\\"137\\\": 2, \\\"135\\\": 2, \\\"219\\\": 1, \\\"74\\\": 3, \\\"220\\\": 1, \\\"139\\\": 2, \\\"138\\\": 2, \\\"140\\\": 2, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"224\\\": 1, \\\"141\\\": 2, \\\"75\\\": 4, \\\"101\\\": 2, \\\"225\\\": 1, \\\"103\\\": 3, \\\"102\\\": 3, \\\"104\\\": 3, \\\"226\\\": 1, \\\"227\\\": 1, \\\"105\\\": 3, \\\"228\\\": 1, \\\"45\\\": 7, \\\"229\\\": 1, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"106\\\": 3, \\\"233\\\": 1, \\\"32\\\": 10, \\\"107\\\": 3, \\\"234\\\": 1, \\\"76\\\": 4, \\\"236\\\": 1, \\\"235\\\": 1, \\\"61\\\": 5, \\\"28\\\": 11, \\\"108\\\": 3, \\\"40\\\": 7, \\\"239\\\": 1, \\\"237\\\": 1, \\\"142\\\": 2, \\\"238\\\": 1, \\\"143\\\": 2, \\\"77\\\": 4, \\\"240\\\": 1, \\\"144\\\": 2, \\\"241\\\": 1, \\\"146\\\": 2, \\\"145\\\": 2, \\\"147\\\": 2, \\\"62\\\": 5, \\\"29\\\": 11, \\\"242\\\": 1, \\\"78\\\": 4, \\\"243\\\": 1, \\\"148\\\": 2, \\\"109\\\": 3, \\\"110\\\": 3, \\\"149\\\": 2, \\\"244\\\": 1, \\\"111\\\": 3, \\\"151\\\": 1, \\\"246\\\": 1, \\\"63\\\": 5, \\\"150\\\": 2, \\\"245\\\": 1, \\\"247\\\": 1, \\\"249\\\": 1, \\\"248\\\": 1, \\\"250\\\": 1, \\\"251\\\": 1, \\\"252\\\": 1, \\\"79\\\": 4, \\\"152\\\": 2, \\\"254\\\": 1, \\\"255\\\": 1, \\\"80\\\": 4, \\\"253\\\": 1, \\\"55\\\": 6, \\\"256\\\": 1, \\\"257\\\": 1, \\\"153\\\": 2, \\\"154\\\": 2, \\\"259\\\": 1, \\\"260\\\": 1, \\\"258\\\": 1, \\\"81\\\": 4, \\\"112\\\": 3, \\\"261\\\": 1, \\\"156\\\": 2, \\\"155\\\": 2, \\\"264\\\": 1, \\\"262\\\": 1, \\\"263\\\": 1, \\\"113\\\": 3, \\\"114\\\": 3, \\\"266\\\": 1, \\\"265\\\": 1, \\\"267\\\": 1, \\\"56\\\": 6, \\\"268\\\": 1, \\\"115\\\": 3, \\\"157\\\": 2, \\\"82\\\": 3, \\\"269\\\": 1, \\\"159\\\": 2, \\\"158\\\": 2, \\\"270\\\": 1, \\\"64\\\": 5, \\\"271\\\": 1, \\\"160\\\": 2, \\\"272\\\": 1, \\\"274\\\": 1, \\\"273\\\": 1, \\\"83\\\": 4, \\\"279\\\": 1, \\\"277\\\": 1, \\\"276\\\": 1, \\\"275\\\": 1, \\\"161\\\": 2, \\\"278\\\": 1, \\\"281\\\": 1, \\\"280\\\": 1, \\\"282\\\": 1, \\\"287\\\": 1, \\\"285\\\": 1, \\\"283\\\": 1, \\\"284\\\": 1, \\\"163\\\": 2, \\\"164\\\": 2, \\\"165\\\": 2, \\\"286\\\": 1, \\\"162\\\": 1, \\\"84\\\": 4, \\\"288\\\": 1, \\\"116\\\": 3, \\\"289\\\": 1, \\\"291\\\": 1, \\\"117\\\": 3, \\\"290\\\": 1, \\\"292\\\": 1, \\\"296\\\": 1, \\\"295\\\": 1, \\\"293\\\": 1, \\\"166\\\": 2, \\\"85\\\": 4, \\\"118\\\": 3, \\\"294\\\": 1, \\\"167\\\": 2, \\\"297\\\": 1, \\\"300\\\": 1, \\\"304\\\": 1, \\\"310\\\": 1, \\\"299\\\": 1, \\\"302\\\": 1, \\\"306\\\": 1, \\\"169\\\": 2, \\\"305\\\": 1, \\\"309\\\": 1, \\\"168\\\": 2, \\\"298\\\": 1, \\\"303\\\": 1, \\\"301\\\": 1, \\\"308\\\": 1, \\\"119\\\": 2, \\\"307\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"316\\\": 1, \\\"315\\\": 1, \\\"314\\\": 1, \\\"319\\\": 1, \\\"170\\\": 2, \\\"320\\\": 1, \\\"318\\\": 1, \\\"317\\\": 1, \\\"322\\\": 1, \\\"321\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"171\\\": 2, \\\"328\\\": 1, \\\"325\\\": 1, \\\"329\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"330\\\": 1, \\\"331\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"86\\\": 4, \\\"120\\\": 3, \\\"335\\\": 1, \\\"337\\\": 1, \\\"336\\\": 1, \\\"338\\\": 1, \\\"340\\\": 1, \\\"339\\\": 1, \\\"343\\\": 1, \\\"342\\\": 1, \\\"341\\\": 1, \\\"172\\\": 2, \\\"344\\\": 1, \\\"173\\\": 2, \\\"345\\\": 1, \\\"346\\\": 1, \\\"348\\\": 1, \\\"347\\\": 1, \\\"121\\\": 3, \\\"87\\\": 3, \\\"349\\\": 1, \\\"350\\\": 1, \\\"353\\\": 1, \\\"351\\\": 1, \\\"174\\\": 2, \\\"65\\\": 5, \\\"352\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"354\\\": 1, \\\"361\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"357\\\": 1, \\\"360\\\": 1, \\\"363\\\": 1, \\\"362\\\": 1, \\\"367\\\": 1, \\\"365\\\": 1, \\\"364\\\": 1, \\\"366\\\": 1, \\\"369\\\": 1, \\\"175\\\": 2, \\\"368\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"371\\\": 1, \\\"373\\\": 1, \\\"374\\\": 1, \\\"377\\\": 1, \\\"376\\\": 1, \\\"375\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"385\\\": 1, \\\"386\\\": 1, \\\"176\\\": 2, \\\"387\\\": 1, \\\"388\\\": 1, \\\"390\\\": 1, \\\"389\\\": 1, \\\"391\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"392\\\": 1, \\\"393\\\": 1, \\\"396\\\": 1, \\\"398\\\": 1, \\\"397\\\": 1, \\\"400\\\": 1, \\\"399\\\": 1, \\\"402\\\": 1, \\\"401\\\": 1, \\\"404\\\": 1, \\\"403\\\": 1, \\\"405\\\": 1, \\\"406\\\": 1, \\\"408\\\": 1, \\\"407\\\": 1, \\\"409\\\": 1, \\\"410\\\": 1, \\\"413\\\": 1, \\\"411\\\": 1, \\\"414\\\": 1, \\\"412\\\": 1, \\\"416\\\": 1, \\\"418\\\": 1, \\\"415\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"177\\\": 1, \\\"424\\\": 1, \\\"426\\\": 1, \\\"425\\\": 1, \\\"427\\\": 1, \\\"428\\\": 1, \\\"178\\\": 2, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"433\\\": 1, \\\"432\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"439\\\": 1, \\\"437\\\": 1, \\\"436\\\": 1, \\\"440\\\": 1, \\\"438\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"to\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"work\\\", \\\"4\\\": \\\"break\\\", \\\"5\\\": \\\"for\\\", \\\"6\\\": \\\"my\\\", \\\"7\\\": \\\"trying\\\", \\\"8\\\": \\\"need\\\", \\\"9\\\": \\\"i\\\", \\\"10\\\": \\\"and\\\", \\\"11\\\": \\\"take\\\", \\\"12\\\": \\\"on\\\", \\\"13\\\": \\\"taking\\\", \\\"14\\\": \\\"i\\\\u2019m\\\", \\\"15\\\": \\\"do\\\", \\\"16\\\": \\\"facebook\\\", \\\"17\\\": \\\"from\\\", \\\"18\\\": \\\"am\\\", \\\"19\\\": \\\"the\\\", \\\"20\\\": \\\"quick\\\", \\\"21\\\": \\\"time\\\", \\\"22\\\": \\\"of\\\", \\\"23\\\": \\\"want\\\", \\\"24\\\": \\\"post\\\", \\\"25\\\": \\\"me\\\", \\\"26\\\": \\\"some\\\", \\\"27\\\": \\\"not\\\", \\\"28\\\": \\\"videos\\\", \\\"29\\\": \\\"watch\\\", \\\"30\\\": \\\"just\\\", \\\"31\\\": \\\"in\\\", \\\"32\\\": \\\"relax\\\", \\\"33\\\": \\\"working\\\", \\\"34\\\": \\\"this\\\", \\\"35\\\": \\\"something\\\", \\\"36\\\": \\\"here\\\", \\\"37\\\": \\\"check\\\", \\\"38\\\": \\\"up\\\", \\\"39\\\": \\\"have\\\", \\\"40\\\": \\\"watching\\\", \\\"41\\\": \\\"that\\\", \\\"42\\\": \\\"dont\\\", \\\"43\\\": \\\"productive\\\", \\\"44\\\": \\\"doing\\\", \\\"45\\\": \\\"getting\\\", \\\"46\\\": \\\"short\\\", \\\"47\\\": \\\"mind\\\", \\\"48\\\": \\\"homework\\\", \\\"49\\\": \\\"get\\\", \\\"50\\\": \\\"done\\\", \\\"51\\\": \\\"myself\\\", \\\"52\\\": \\\"marketing\\\", \\\"53\\\": \\\"or\\\", \\\"54\\\": \\\"project\\\", \\\"55\\\": \\\"what\\\", \\\"56\\\": \\\"is\\\", \\\"57\\\": \\\"reddit\\\", \\\"58\\\": \\\"bored\\\", \\\"59\\\": \\\"instagram\\\", \\\"60\\\": \\\"music\\\", \\\"61\\\": \\\"focus\\\", \\\"62\\\": \\\"video\\\", \\\"63\\\": \\\"make\\\", \\\"64\\\": \\\"see\\\", \\\"65\\\": \\\"but\\\", \\\"66\\\": \\\"5\\\", \\\"67\\\": \\\"minute\\\", \\\"68\\\": \\\"would\\\", \\\"69\\\": \\\"few\\\", \\\"70\\\": \\\"brain\\\", \\\"71\\\": \\\"using\\\", \\\"72\\\": \\\"youtube\\\", \\\"73\\\": \\\"about\\\", \\\"74\\\": \\\"subreddit\\\", \\\"75\\\": \\\"because\\\", \\\"76\\\": \\\"use\\\", \\\"77\\\": \\\"study\\\", \\\"78\\\": \\\"other\\\", \\\"79\\\": \\\"be\\\", \\\"80\\\": \\\"think\\\", \\\"81\\\": \\\"fun\\\", \\\"82\\\": \\\"it\\\\u2019s\\\", \\\"83\\\": \\\"bit\\\", \\\"84\\\": \\\"let\\\", \\\"85\\\": \\\"im\\\", \\\"86\\\": \\\"minutes\\\", \\\"87\\\": \\\"like\\\", \\\"88\\\": \\\"chill\\\", \\\"89\\\": \\\"memes\\\", \\\"90\\\": \\\"free\\\", \\\"91\\\": \\\"off\\\", \\\"92\\\": \\\"site\\\", \\\"93\\\": \\\"related\\\", \\\"94\\\": \\\"10\\\", \\\"95\\\": \\\"min\\\", \\\"96\\\": \\\"distract\\\", \\\"97\\\": \\\"with\\\", \\\"98\\\": \\\"procrastinate\\\", \\\"99\\\": \\\"people\\\", \\\"100\\\": \\\"help\\\", \\\"101\\\": \\\"stop\\\", \\\"102\\\": \\\"website\\\", \\\"103\\\": \\\"it\\\", \\\"104\\\": \\\"assignment\\\", \\\"105\\\": \\\"important\\\", \\\"106\\\": \\\"updates\\\", \\\"107\\\": \\\"procrastinating\\\", \\\"108\\\": \\\"before\\\", \\\"109\\\": \\\"really\\\", \\\"110\\\": \\\"know\\\", \\\"111\\\": \\\"don\\\\u2019t\\\", \\\"112\\\": \\\"friends\\\", \\\"113\\\": \\\"club\\\", \\\"114\\\": \\\"stuff\\\", \\\"115\\\": \\\"at\\\", \\\"116\\\": \\\"an\\\", \\\"117\\\": \\\"waste\\\", \\\"118\\\": \\\"going\\\", \\\"119\\\": \\\"you\\\", \\\"120\\\": \\\"educational\\\", \\\"121\\\": \\\"little\\\", \\\"122\\\": \\\"say\\\", \\\"123\\\": \\\"message\\\", \\\"124\\\": \\\"entertainment\\\", \\\"125\\\": \\\"school\\\", \\\"126\\\": \\\"while\\\", \\\"127\\\": \\\"destress\\\", \\\"128\\\": \\\"will\\\", \\\"129\\\": \\\"accessing\\\", \\\"130\\\": \\\"reasons\\\", \\\"131\\\": \\\"momentarily\\\", \\\"132\\\": \\\"wanna\\\", \\\"133\\\": \\\"netflix\\\", \\\"134\\\": \\\"deserve\\\", \\\"135\\\": \\\"ask\\\", \\\"136\\\": \\\"group\\\", \\\"137\\\": \\\"class\\\", \\\"138\\\": \\\"go\\\", \\\"139\\\": \\\"snapchat\\\", \\\"140\\\": \\\"messenger\\\", \\\"141\\\": \\\"being\\\", \\\"142\\\": \\\"others\\\", \\\"143\\\": \\\"avoid\\\", \\\"144\\\": \\\"platform\\\", \\\"145\\\": \\\"catch\\\", \\\"146\\\": \\\"latest\\\", \\\"147\\\": \\\"news\\\", \\\"148\\\": \\\"a2c\\\", \\\"149\\\": \\\"conduct\\\", \\\"150\\\": \\\"sure\\\", \\\"151\\\": \\\"groups\\\", \\\"152\\\": \\\"still\\\", \\\"153\\\": \\\"business\\\", \\\"154\\\": \\\"listen\\\", \\\"155\\\": \\\"job\\\", \\\"156\\\": \\\"update\\\", \\\"157\\\": \\\"looking\\\", \\\"158\\\": \\\"scroll\\\", \\\"159\\\": \\\"through\\\", \\\"160\\\": \\\"by\\\", \\\"161\\\": \\\"your\\\", \\\"162\\\": \\\"college\\\", \\\"163\\\": \\\"where\\\", \\\"164\\\": \\\"else\\\", \\\"165\\\": \\\"app\\\", \\\"166\\\": \\\"so\\\", \\\"167\\\": \\\"procrastination\\\", \\\"168\\\": \\\"can\\\", \\\"169\\\": \\\"product\\\", \\\"170\\\": \\\"gotta\\\", \\\"171\\\": \\\"breather\\\", \\\"172\\\": \\\"after\\\", \\\"173\\\": \\\"funny\\\", \\\"174\\\": \\\"things\\\", \\\"175\\\": \\\"distracted\\\", \\\"176\\\": \\\"name\\\", \\\"177\\\": \\\"documentary\\\", \\\"178\\\": \\\"read\\\", \\\"179\\\": \\\"browse\\\", \\\"180\\\": \\\"reset\\\", \\\"181\\\": \\\"regarding\\\", \\\"182\\\": \\\"assigment\\\", \\\"183\\\": \\\"refresh\\\", \\\"184\\\": \\\"binging\\\", \\\"185\\\": \\\"linus\\\", \\\"186\\\": \\\"tech\\\", \\\"187\\\": \\\"tips\\\", \\\"188\\\": \\\"ig\\\", \\\"189\\\": \\\"uhhh\\\", \\\"190\\\": \\\"shut\\\", \\\"191\\\": \\\"studied\\\", \\\"192\\\": \\\"hours\\\", \\\"193\\\": \\\"extra\\\", \\\"194\\\": \\\"since\\\", \\\"195\\\": \\\"sick\\\", \\\"196\\\": \\\"worked\\\", \\\"197\\\": \\\"order\\\", \\\"198\\\": \\\"hi\\\", \\\"199\\\": \\\"ongoing\\\", \\\"200\\\": \\\"pain\\\", \\\"201\\\": \\\"writing\\\", \\\"202\\\": \\\"backgrounder\\\", \\\"203\\\": \\\"useless\\\", \\\"204\\\": \\\"non\\\", \\\"205\\\": \\\"indulging\\\", \\\"206\\\": \\\"irrelevant\\\", \\\"207\\\": \\\"content\\\", \\\"208\\\": \\\"network\\\", \\\"209\\\": \\\"jus\\\", \\\"210\\\": \\\"fuck\\\", \\\"211\\\": \\\"sorry\\\", \\\"212\\\": \\\"promoting\\\", \\\"213\\\": \\\"company\\\", \\\"214\\\": \\\"tasks\\\", \\\"215\\\": \\\"find\\\", \\\"216\\\": \\\"soothing\\\", \\\"217\\\": \\\"concentrate\\\", \\\"218\\\": \\\"questions\\\", \\\"219\\\": \\\"sdc\\\", \\\"220\\\": \\\"pokemon\\\", \\\"221\\\": \\\"grab\\\", \\\"222\\\": \\\"file\\\", \\\"223\\\": \\\"brief\\\", \\\"224\\\": \\\"research\\\", \\\"225\\\": \\\"distracts\\\", \\\"226\\\": \\\"checking\\\", \\\"227\\\": \\\"details\\\", \\\"228\\\": \\\"mun\\\", \\\"229\\\": \\\"local\\\", \\\"230\\\": \\\"charities\\\", \\\"231\\\": \\\"organizations\\\", \\\"232\\\": \\\"part\\\", \\\"233\\\": \\\"graphic\\\", \\\"234\\\": \\\"habit\\\", \\\"235\\\": \\\"background\\\", \\\"236\\\": \\\"noise\\\", \\\"237\\\": \\\"observe\\\", \\\"238\\\": \\\"having\\\", \\\"239\\\": \\\"own\\\", \\\"240\\\": \\\"engage\\\", \\\"241\\\": \\\"studying\\\", \\\"242\\\": \\\"browsing\\\", \\\"243\\\": \\\"classwork\\\", \\\"244\\\": \\\"slack\\\", \\\"245\\\": \\\"miss\\\", \\\"246\\\": \\\"any\\\", \\\"247\\\": \\\"creating\\\", \\\"248\\\": \\\"eating\\\", \\\"249\\\": \\\"dinner\\\", \\\"250\\\": \\\"advertisement\\\", \\\"251\\\": \\\"out\\\", \\\"252\\\": \\\"slippin\\\", \\\"253\\\": \\\"view\\\", \\\"254\\\": \\\"specific\\\", \\\"255\\\": \\\"subjects\\\", \\\"256\\\": \\\"ruin\\\", \\\"257\\\": \\\"grades\\\", \\\"258\\\": \\\"as\\\", \\\"259\\\": \\\"cannot\\\", \\\"260\\\": \\\"unless\\\", \\\"261\\\": \\\"old\\\", \\\"262\\\": \\\"twitter\\\", \\\"263\\\": \\\"announcing\\\", \\\"264\\\": \\\"our\\\", \\\"265\\\": \\\"learn\\\", \\\"266\\\": \\\"khan\\\", \\\"267\\\": \\\"academy\\\", \\\"268\\\": \\\"them\\\", \\\"269\\\": \\\"comments\\\", \\\"270\\\": \\\"are\\\", \\\"271\\\": \\\"asdlkfjasd\\\", \\\"272\\\": \\\"reading\\\", \\\"273\\\": \\\"befkre\\\", \\\"274\\\": \\\"continuing\\\", \\\"275\\\": \\\"there\\\", \\\"276\\\": \\\"u\\\", \\\"277\\\": \\\"suck\\\", \\\"278\\\": \\\"calculus\\\", \\\"279\\\": \\\"wasting\\\", \\\"280\\\": \\\"scam\\\", \\\"281\\\": \\\"debate\\\", \\\"282\\\": \\\"trade\\\", \\\"283\\\": \\\"question\\\", \\\"284\\\": \\\"apps\\\", \\\"285\\\": \\\"everyone\\\", \\\"286\\\": \\\"their\\\", \\\"287\\\": \\\"process\\\", \\\"288\\\": \\\"scratch\\\", \\\"289\\\": \\\"itch\\\", \\\"290\\\": \\\"youre\\\", \\\"291\\\": \\\"right\\\", \\\"292\\\": \\\"usc\\\", \\\"293\\\": \\\"finished\\\", \\\"294\\\": \\\"all\\\", \\\"295\\\": \\\"today\\\", \\\"296\\\": \\\"now\\\", \\\"297\\\": \\\"domain\\\", \\\"298\\\": \\\"advertise\\\", \\\"299\\\": \\\"ake\\\", \\\"300\\\": \\\"sales\\\", \\\"301\\\": \\\"enables\\\", \\\"302\\\": \\\"enhance\\\", \\\"303\\\": \\\"chances\\\", \\\"304\\\": \\\"selling\\\", \\\"305\\\": \\\"much\\\", \\\"306\\\": \\\"more\\\", \\\"307\\\": \\\"efficient\\\", \\\"308\\\": \\\"allows\\\", \\\"309\\\": \\\"faster\\\", \\\"310\\\": \\\"millions\\\", \\\"311\\\": \\\"networking\\\", \\\"312\\\": \\\"advertising\\\", \\\"313\\\": \\\"stopit\\\", \\\"314\\\": \\\"followers\\\", \\\"315\\\": \\\"immigration\\\", \\\"316\\\": \\\"policy\\\", \\\"317\\\": \\\"hey\\\", \\\"318\\\": \\\"gimme\\\", \\\"319\\\": \\\"one\\\", \\\"320\\\": \\\"ya\\\", \\\"321\\\": \\\"entertain\\\", \\\"322\\\": \\\"give\\\", \\\"323\\\": \\\"apart\\\", \\\"324\\\": \\\"difficult\\\", \\\"325\\\": \\\"interact\\\", \\\"326\\\": \\\"somewhat\\\", \\\"327\\\": \\\"socially\\\", \\\"328\\\": \\\"maintaining\\\", \\\"329\\\": \\\"semblance\\\", \\\"330\\\": \\\"actual\\\", \\\"331\\\": \\\"actually\\\", \\\"332\\\": \\\"thing\\\", \\\"333\\\": \\\"mental\\\", \\\"334\\\": \\\"decompress\\\", \\\"335\\\": \\\"pay\\\", \\\"336\\\": \\\"attention\\\", \\\"337\\\": \\\"lol\\\", \\\"338\\\": \\\"lo\\\", \\\"339\\\": \\\"fi\\\", \\\"340\\\": \\\"beats\\\", \\\"341\\\": \\\"ive\\\", \\\"342\\\": \\\"given\\\", \\\"343\\\": \\\"five\\\", \\\"344\\\": \\\"hour\\\", \\\"345\\\": \\\"socialize\\\", \\\"346\\\": \\\"fast\\\", \\\"347\\\": \\\"de\\\", \\\"348\\\": \\\"stress\\\", \\\"349\\\": \\\"trapped\\\", \\\"350\\\": \\\"sites\\\", \\\"351\\\": \\\"suppose\\\", \\\"352\\\": \\\"trivial\\\", \\\"353\\\": \\\"they\\\\u2019re\\\", \\\"354\\\": \\\"vmun\\\", \\\"355\\\": \\\"sect\\\", \\\"356\\\": \\\"chat\\\", \\\"357\\\": \\\"tired\\\", \\\"358\\\": \\\"rereading\\\", \\\"359\\\": \\\"same\\\", \\\"360\\\": \\\"topics\\\", \\\"361\\\": \\\"interesting\\\", \\\"362\\\": \\\"spotify\\\", \\\"363\\\": \\\"messages\\\", \\\"364\\\": \\\"most\\\", \\\"365\\\": \\\"recent\\\", \\\"366\\\": \\\"post\\\\u2019s\\\", \\\"367\\\": \\\"karma\\\", \\\"368\\\": \\\"hopefully\\\", \\\"369\\\": \\\"won\\\\u2019t\\\", \\\"370\\\": \\\"end\\\", \\\"371\\\": \\\"productivity\\\", \\\"372\\\": \\\"motivated\\\", \\\"373\\\": \\\"how\\\", \\\"374\\\": \\\"stupid\\\", \\\"375\\\": \\\"way\\\", \\\"376\\\": \\\"deal\\\", \\\"377\\\": \\\"due\\\", \\\"378\\\": \\\"cousin\\\", \\\"379\\\": \\\"too\\\", \\\"380\\\": \\\"long\\\", \\\"381\\\": \\\"anymore\\\", \\\"382\\\": \\\"rewind\\\", \\\"383\\\": \\\"also\\\", \\\"384\\\": \\\"making\\\", \\\"385\\\": \\\"should\\\", \\\"386\\\": \\\"playing\\\", \\\"387\\\": \\\"forums\\\", \\\"388\\\": \\\"sdksdkl\\\", \\\"389\\\": \\\"stuck\\\", \\\"390\\\": \\\"confused\\\", \\\"391\\\": \\\"discouraged\\\", \\\"392\\\": \\\"between\\\", \\\"393\\\": \\\"assignments\\\", \\\"394\\\": \\\"problems\\\", \\\"395\\\": \\\"slides\\\", \\\"396\\\": \\\"expanding\\\", \\\"397\\\": \\\"knowledge\\\", \\\"398\\\": \\\"peoples\\\", \\\"399\\\": \\\"opinions\\\", \\\"400\\\": \\\"perspectives\\\", \\\"401\\\": \\\"idk\\\", \\\"402\\\": \\\"innn\\\", \\\"403\\\": \\\"please\\\", \\\"404\\\": \\\"ten\\\", \\\"405\\\": \\\"test\\\", \\\"406\\\": \\\"world\\\", \\\"407\\\": \\\"convenient\\\", \\\"408\\\": \\\"bookmark\\\", \\\"409\\\": \\\"google\\\", \\\"410\\\": \\\"chrome\\\", \\\"411\\\": \\\"gather\\\", \\\"412\\\": \\\"further\\\", \\\"413\\\": \\\"analytical\\\", \\\"414\\\": \\\"data\\\", \\\"415\\\": \\\"okay\\\", \\\"416\\\": \\\"look\\\", \\\"417\\\": \\\"only\\\", \\\"418\\\": \\\"back\\\", \\\"419\\\": \\\"none\\\", \\\"420\\\": \\\"teach\\\", \\\"421\\\": \\\"areas\\\", \\\"422\\\": \\\"hackathon\\\", \\\"423\\\": \\\"kdramas\\\", \\\"424\\\": \\\"lack\\\", \\\"425\\\": \\\"motivation\\\", \\\"426\\\": \\\"grind\\\", \\\"427\\\": \\\"become\\\", \\\"428\\\": \\\"interested\\\", \\\"429\\\": \\\"search\\\", \\\"430\\\": \\\"quiet\\\", \\\"431\\\": \\\"hopping\\\", \\\"432\\\": \\\"ugh\\\", \\\"433\\\": \\\"uninstall\\\", \\\"434\\\": \\\"period\\\", \\\"435\\\": \\\"tryna\\\", \\\"436\\\": \\\"reviews\\\", \\\"437\\\": \\\"every\\\", \\\"438\\\": \\\"spoon\\\", \\\"439\\\": \\\"known\\\", \\\"440\\\": \\\"man\\\", \\\"441\\\": \\\"pretty\\\", \\\"442\\\": \\\"boring\\\", \\\"443\\\": \\\"cant\\\", \\\"444\\\": \\\"atm\\\", \\\"445\\\": \\\"feel\\\", \\\"446\\\": \\\"doesnt\\\", \\\"447\\\": \\\"require\\\", \\\"448\\\": \\\"thinking\\\"}\", \"word_index\": \"{\\\"to\\\": 1, \\\"a\\\": 2, \\\"work\\\": 3, \\\"break\\\": 4, \\\"for\\\": 5, \\\"my\\\": 6, \\\"trying\\\": 7, \\\"need\\\": 8, \\\"i\\\": 9, \\\"and\\\": 10, \\\"take\\\": 11, \\\"on\\\": 12, \\\"taking\\\": 13, \\\"i\\\\u2019m\\\": 14, \\\"do\\\": 15, \\\"facebook\\\": 16, \\\"from\\\": 17, \\\"am\\\": 18, \\\"the\\\": 19, \\\"quick\\\": 20, \\\"time\\\": 21, \\\"of\\\": 22, \\\"want\\\": 23, \\\"post\\\": 24, \\\"me\\\": 25, \\\"some\\\": 26, \\\"not\\\": 27, \\\"videos\\\": 28, \\\"watch\\\": 29, \\\"just\\\": 30, \\\"in\\\": 31, \\\"relax\\\": 32, \\\"working\\\": 33, \\\"this\\\": 34, \\\"something\\\": 35, \\\"here\\\": 36, \\\"check\\\": 37, \\\"up\\\": 38, \\\"have\\\": 39, \\\"watching\\\": 40, \\\"that\\\": 41, \\\"dont\\\": 42, \\\"productive\\\": 43, \\\"doing\\\": 44, \\\"getting\\\": 45, \\\"short\\\": 46, \\\"mind\\\": 47, \\\"homework\\\": 48, \\\"get\\\": 49, \\\"done\\\": 50, \\\"myself\\\": 51, \\\"marketing\\\": 52, \\\"or\\\": 53, \\\"project\\\": 54, \\\"what\\\": 55, \\\"is\\\": 56, \\\"reddit\\\": 57, \\\"bored\\\": 58, \\\"instagram\\\": 59, \\\"music\\\": 60, \\\"focus\\\": 61, \\\"video\\\": 62, \\\"make\\\": 63, \\\"see\\\": 64, \\\"but\\\": 65, \\\"5\\\": 66, \\\"minute\\\": 67, \\\"would\\\": 68, \\\"few\\\": 69, \\\"brain\\\": 70, \\\"using\\\": 71, \\\"youtube\\\": 72, \\\"about\\\": 73, \\\"subreddit\\\": 74, \\\"because\\\": 75, \\\"use\\\": 76, \\\"study\\\": 77, \\\"other\\\": 78, \\\"be\\\": 79, \\\"think\\\": 80, \\\"fun\\\": 81, \\\"it\\\\u2019s\\\": 82, \\\"bit\\\": 83, \\\"let\\\": 84, \\\"im\\\": 85, \\\"minutes\\\": 86, \\\"like\\\": 87, \\\"chill\\\": 88, \\\"memes\\\": 89, \\\"free\\\": 90, \\\"off\\\": 91, \\\"site\\\": 92, \\\"related\\\": 93, \\\"10\\\": 94, \\\"min\\\": 95, \\\"distract\\\": 96, \\\"with\\\": 97, \\\"procrastinate\\\": 98, \\\"people\\\": 99, \\\"help\\\": 100, \\\"stop\\\": 101, \\\"website\\\": 102, \\\"it\\\": 103, \\\"assignment\\\": 104, \\\"important\\\": 105, \\\"updates\\\": 106, \\\"procrastinating\\\": 107, \\\"before\\\": 108, \\\"really\\\": 109, \\\"know\\\": 110, \\\"don\\\\u2019t\\\": 111, \\\"friends\\\": 112, \\\"club\\\": 113, \\\"stuff\\\": 114, \\\"at\\\": 115, \\\"an\\\": 116, \\\"waste\\\": 117, \\\"going\\\": 118, \\\"you\\\": 119, \\\"educational\\\": 120, \\\"little\\\": 121, \\\"say\\\": 122, \\\"message\\\": 123, \\\"entertainment\\\": 124, \\\"school\\\": 125, \\\"while\\\": 126, \\\"destress\\\": 127, \\\"will\\\": 128, \\\"accessing\\\": 129, \\\"reasons\\\": 130, \\\"momentarily\\\": 131, \\\"wanna\\\": 132, \\\"netflix\\\": 133, \\\"deserve\\\": 134, \\\"ask\\\": 135, \\\"group\\\": 136, \\\"class\\\": 137, \\\"go\\\": 138, \\\"snapchat\\\": 139, \\\"messenger\\\": 140, \\\"being\\\": 141, \\\"others\\\": 142, \\\"avoid\\\": 143, \\\"platform\\\": 144, \\\"catch\\\": 145, \\\"latest\\\": 146, \\\"news\\\": 147, \\\"a2c\\\": 148, \\\"conduct\\\": 149, \\\"sure\\\": 150, \\\"groups\\\": 151, \\\"still\\\": 152, \\\"business\\\": 153, \\\"listen\\\": 154, \\\"job\\\": 155, \\\"update\\\": 156, \\\"looking\\\": 157, \\\"scroll\\\": 158, \\\"through\\\": 159, \\\"by\\\": 160, \\\"your\\\": 161, \\\"college\\\": 162, \\\"where\\\": 163, \\\"else\\\": 164, \\\"app\\\": 165, \\\"so\\\": 166, \\\"procrastination\\\": 167, \\\"can\\\": 168, \\\"product\\\": 169, \\\"gotta\\\": 170, \\\"breather\\\": 171, \\\"after\\\": 172, \\\"funny\\\": 173, \\\"things\\\": 174, \\\"distracted\\\": 175, \\\"name\\\": 176, \\\"documentary\\\": 177, \\\"read\\\": 178, \\\"browse\\\": 179, \\\"reset\\\": 180, \\\"regarding\\\": 181, \\\"assigment\\\": 182, \\\"refresh\\\": 183, \\\"binging\\\": 184, \\\"linus\\\": 185, \\\"tech\\\": 186, \\\"tips\\\": 187, \\\"ig\\\": 188, \\\"uhhh\\\": 189, \\\"shut\\\": 190, \\\"studied\\\": 191, \\\"hours\\\": 192, \\\"extra\\\": 193, \\\"since\\\": 194, \\\"sick\\\": 195, \\\"worked\\\": 196, \\\"order\\\": 197, \\\"hi\\\": 198, \\\"ongoing\\\": 199, \\\"pain\\\": 200, \\\"writing\\\": 201, \\\"backgrounder\\\": 202, \\\"useless\\\": 203, \\\"non\\\": 204, \\\"indulging\\\": 205, \\\"irrelevant\\\": 206, \\\"content\\\": 207, \\\"network\\\": 208, \\\"jus\\\": 209, \\\"fuck\\\": 210, \\\"sorry\\\": 211, \\\"promoting\\\": 212, \\\"company\\\": 213, \\\"tasks\\\": 214, \\\"find\\\": 215, \\\"soothing\\\": 216, \\\"concentrate\\\": 217, \\\"questions\\\": 218, \\\"sdc\\\": 219, \\\"pokemon\\\": 220, \\\"grab\\\": 221, \\\"file\\\": 222, \\\"brief\\\": 223, \\\"research\\\": 224, \\\"distracts\\\": 225, \\\"checking\\\": 226, \\\"details\\\": 227, \\\"mun\\\": 228, \\\"local\\\": 229, \\\"charities\\\": 230, \\\"organizations\\\": 231, \\\"part\\\": 232, \\\"graphic\\\": 233, \\\"habit\\\": 234, \\\"background\\\": 235, \\\"noise\\\": 236, \\\"observe\\\": 237, \\\"having\\\": 238, \\\"own\\\": 239, \\\"engage\\\": 240, \\\"studying\\\": 241, \\\"browsing\\\": 242, \\\"classwork\\\": 243, \\\"slack\\\": 244, \\\"miss\\\": 245, \\\"any\\\": 246, \\\"creating\\\": 247, \\\"eating\\\": 248, \\\"dinner\\\": 249, \\\"advertisement\\\": 250, \\\"out\\\": 251, \\\"slippin\\\": 252, \\\"view\\\": 253, \\\"specific\\\": 254, \\\"subjects\\\": 255, \\\"ruin\\\": 256, \\\"grades\\\": 257, \\\"as\\\": 258, \\\"cannot\\\": 259, \\\"unless\\\": 260, \\\"old\\\": 261, \\\"twitter\\\": 262, \\\"announcing\\\": 263, \\\"our\\\": 264, \\\"learn\\\": 265, \\\"khan\\\": 266, \\\"academy\\\": 267, \\\"them\\\": 268, \\\"comments\\\": 269, \\\"are\\\": 270, \\\"asdlkfjasd\\\": 271, \\\"reading\\\": 272, \\\"befkre\\\": 273, \\\"continuing\\\": 274, \\\"there\\\": 275, \\\"u\\\": 276, \\\"suck\\\": 277, \\\"calculus\\\": 278, \\\"wasting\\\": 279, \\\"scam\\\": 280, \\\"debate\\\": 281, \\\"trade\\\": 282, \\\"question\\\": 283, \\\"apps\\\": 284, \\\"everyone\\\": 285, \\\"their\\\": 286, \\\"process\\\": 287, \\\"scratch\\\": 288, \\\"itch\\\": 289, \\\"youre\\\": 290, \\\"right\\\": 291, \\\"usc\\\": 292, \\\"finished\\\": 293, \\\"all\\\": 294, \\\"today\\\": 295, \\\"now\\\": 296, \\\"domain\\\": 297, \\\"advertise\\\": 298, \\\"ake\\\": 299, \\\"sales\\\": 300, \\\"enables\\\": 301, \\\"enhance\\\": 302, \\\"chances\\\": 303, \\\"selling\\\": 304, \\\"much\\\": 305, \\\"more\\\": 306, \\\"efficient\\\": 307, \\\"allows\\\": 308, \\\"faster\\\": 309, \\\"millions\\\": 310, \\\"networking\\\": 311, \\\"advertising\\\": 312, \\\"stopit\\\": 313, \\\"followers\\\": 314, \\\"immigration\\\": 315, \\\"policy\\\": 316, \\\"hey\\\": 317, \\\"gimme\\\": 318, \\\"one\\\": 319, \\\"ya\\\": 320, \\\"entertain\\\": 321, \\\"give\\\": 322, \\\"apart\\\": 323, \\\"difficult\\\": 324, \\\"interact\\\": 325, \\\"somewhat\\\": 326, \\\"socially\\\": 327, \\\"maintaining\\\": 328, \\\"semblance\\\": 329, \\\"actual\\\": 330, \\\"actually\\\": 331, \\\"thing\\\": 332, \\\"mental\\\": 333, \\\"decompress\\\": 334, \\\"pay\\\": 335, \\\"attention\\\": 336, \\\"lol\\\": 337, \\\"lo\\\": 338, \\\"fi\\\": 339, \\\"beats\\\": 340, \\\"ive\\\": 341, \\\"given\\\": 342, \\\"five\\\": 343, \\\"hour\\\": 344, \\\"socialize\\\": 345, \\\"fast\\\": 346, \\\"de\\\": 347, \\\"stress\\\": 348, \\\"trapped\\\": 349, \\\"sites\\\": 350, \\\"suppose\\\": 351, \\\"trivial\\\": 352, \\\"they\\\\u2019re\\\": 353, \\\"vmun\\\": 354, \\\"sect\\\": 355, \\\"chat\\\": 356, \\\"tired\\\": 357, \\\"rereading\\\": 358, \\\"same\\\": 359, \\\"topics\\\": 360, \\\"interesting\\\": 361, \\\"spotify\\\": 362, \\\"messages\\\": 363, \\\"most\\\": 364, \\\"recent\\\": 365, \\\"post\\\\u2019s\\\": 366, \\\"karma\\\": 367, \\\"hopefully\\\": 368, \\\"won\\\\u2019t\\\": 369, \\\"end\\\": 370, \\\"productivity\\\": 371, \\\"motivated\\\": 372, \\\"how\\\": 373, \\\"stupid\\\": 374, \\\"way\\\": 375, \\\"deal\\\": 376, \\\"due\\\": 377, \\\"cousin\\\": 378, \\\"too\\\": 379, \\\"long\\\": 380, \\\"anymore\\\": 381, \\\"rewind\\\": 382, \\\"also\\\": 383, \\\"making\\\": 384, \\\"should\\\": 385, \\\"playing\\\": 386, \\\"forums\\\": 387, \\\"sdksdkl\\\": 388, \\\"stuck\\\": 389, \\\"confused\\\": 390, \\\"discouraged\\\": 391, \\\"between\\\": 392, \\\"assignments\\\": 393, \\\"problems\\\": 394, \\\"slides\\\": 395, \\\"expanding\\\": 396, \\\"knowledge\\\": 397, \\\"peoples\\\": 398, \\\"opinions\\\": 399, \\\"perspectives\\\": 400, \\\"idk\\\": 401, \\\"innn\\\": 402, \\\"please\\\": 403, \\\"ten\\\": 404, \\\"test\\\": 405, \\\"world\\\": 406, \\\"convenient\\\": 407, \\\"bookmark\\\": 408, \\\"google\\\": 409, \\\"chrome\\\": 410, \\\"gather\\\": 411, \\\"further\\\": 412, \\\"analytical\\\": 413, \\\"data\\\": 414, \\\"okay\\\": 415, \\\"look\\\": 416, \\\"only\\\": 417, \\\"back\\\": 418, \\\"none\\\": 419, \\\"teach\\\": 420, \\\"areas\\\": 421, \\\"hackathon\\\": 422, \\\"kdramas\\\": 423, \\\"lack\\\": 424, \\\"motivation\\\": 425, \\\"grind\\\": 426, \\\"become\\\": 427, \\\"interested\\\": 428, \\\"search\\\": 429, \\\"quiet\\\": 430, \\\"hopping\\\": 431, \\\"ugh\\\": 432, \\\"uninstall\\\": 433, \\\"period\\\": 434, \\\"tryna\\\": 435, \\\"reviews\\\": 436, \\\"every\\\": 437, \\\"spoon\\\": 438, \\\"known\\\": 439, \\\"man\\\": 440, \\\"pretty\\\": 441, \\\"boring\\\": 442, \\\"cant\\\": 443, \\\"atm\\\": 444, \\\"feel\\\": 445, \\\"doesnt\\\": 446, \\\"require\\\": 447, \\\"thinking\\\": 448}\"}}"